[
  {
    "Number": "80",
    "Target": "Artículo 11",
    "Content": "Para suprimir el artículo 11.",
    "Authors": [
      "Rebolledo, Barbara"
    ]
  },
  {
    "Number": "91",
    "Target": "Artículo 12",
    "Content": "“Artículo X.- Límites de los derechos fundamentales. Las limitaciones a los derechos fundamentales podrán ser establecidas únicamente en virtud de una ley de carácter general, en la que se consideren medidas idóneas, necesarias y proporcionadas en una sociedad democrática. Se deberá tener, además, especial consideración por el respeto a la identidad e integridad cultural del individuo o pueblo y nación de indígena al que pertenece. En todo caso, deberán arbitrarse las medidas o mecanismos necesarios para mitigar, corregir o restituir los efectos de estas limitaciones.”.",
    "Authors": [
      "Gonzalez, Lidia"
    ]
  },
  {
    "Number": "99",
    "Target": "Artículo 13",
    "Content": "Para suprimir el artículo 13.",
    "Authors": [
      "Fernandez, Patricio",
      "Saldana, Alvin",
      "Rebolledo, Barbara"
    ]
  },
  {
    "Number": "104",
    "Target": "Artículo 14",
    "Content": "“Artículo X.- Titularidad de los derechos. Las personas naturales son titulares de derechos fundamentales. Los derechos podrán ser ejercidos y exigidos individual o colectivamente. Los Pueblos y Naciones Indígenas son titulares de derechos fundamentales colectivos. La titularidad establecida en los incisos anteriores comprende los derechos consagrados en esta Constitución, en los tratados internacionales de derechos humanos ratificados y vigentes en Chile y la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas. La naturaleza será titular de los derechos que le sean aplicables y los que reconozca la Constitución y las leyes. Las personas jurídicas sólo serán titulares de los derechos que la Constitución consagre expresamente.”",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "116",
    "Target": "Artículo 15",
    "Content": "Suprimir el artículo 15.",
    "Authors": [
      "Cantuarias, Rocio",
      "Fernandez, Patricio",
      "Harboe, Felipe",
      "Montealegre, Katerine"
    ]
  },
  {
    "Number": "4",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Sustituir el epígrafe por la siguiente frase: “Derecho a la libertad de conciencia, pensamiento, creencias, cosmovisión y religión”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "6",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Sustituir en el inciso primero la frase “de religión o cosmovisión; este derecho incluye la libertad de tener o de adoptar la religión o las creencias de su elección, así como la libertad de manifestar su religión o sus creencias” por “de conciencia, de religión y cosmovisión; este derecho incluye la libertad de profesar y cambiar de religión o creencias”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "9",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Agregar, en el primer inciso luego de “prácticas”, la palabra “espirituales”.",
    "Authors": [
      "Fuchslocher, Javier"
    ]
  },
  {
    "Number": "10",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Para agregar al final del inciso primero lo siguiente: “Podrán erigir templos, dependencias y lugares para el culto.”.",
    "Authors": [
      "Miranda, Valentina",
      "Celedon, Roberto",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "17",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Añadir un penúltimo inciso del siguiente tenor: “El Estado se rige por el principio de neutralidad religiosa, el que implica la igualdad de trato ante las distintas entidades religiosas y grupos de orden espiritual, y reconoce la espiritualidad como elemento esencial del ser humano.”",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "19",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Suprimir el inciso tercero.",
    "Authors": [
      "Moreno, Alfredo",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "28",
    "Target": "Artículo 1 (Libertad de conciencia y religión)",
    "Content": "Añadir un inciso final del siguiente tenor: “Estas entidades y grupos podrán organizarse como personas jurídicas, con arreglo a la ley, respetando los derechos y deberes que esta Constitución establece. Las personas jurídicas con fines religiosos no podrán perseguir fines de lucro y sus bienes deberán gestionarse de forma transparente y de acuerdo a los otros principios que la ley establezca.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "31",
    "Target": "Artículo 2",
    "Content": "Suprimir el artículo 2.",
    "Authors": [
      "Moreno, Alfredo",
      "Castro, Claudia",
      "Gonzalez, Lidia",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "38",
    "Target": "Artículo 3",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Gonzalez, Lidia",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "46",
    "Target": "Artículo 4",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "67",
    "Target": "Artículo 5",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "87",
    "Target": "Artículo 6",
    "Content": "Suprimir en el inciso primero la frase “y que sean necesarias en una sociedad democrática”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "92",
    "Target": "Artículo 6",
    "Content": "Añadir un nuevo inciso segundo del siguiente tenor: “Estará prohibida la propaganda en favor de la guerra; el discurso xenófobo o apología de odio racial, religioso, sexual, de género o de cualquier otra índole, que constituya incitación a la violencia, la discriminación o la hostilidad, lo cual deberá ser regulado por la ley.”",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "95",
    "Target": "Artículo 6",
    "Content": "Para sustituir la frase: “Los medios de comunicación tienen una especial responsabilidad social de contribuir a la pluralidad de opiniones en una sociedad libre y democrática”, por la siguiente: “Los medios de comunicación tienen la responsabilidad social de contribuir y asegurar la pluralidad de opiniones e informaciones”.",
    "Authors": [
      "Miranda, Valentina",
      "Celedon, Roberto"
    ]
  },
  {
    "Number": "101",
    "Target": "Artículo 6",
    "Content": "Sustituir en el inciso tercero la frase “ofendida o injustamente aludida” por “afectada por informaciones inexactas o agraviantes emitidas en su perjuicio”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "104",
    "Target": "Artículo 6",
    "Content": "Añadir al final del inciso tercero la frase “En ningún caso la rectificación o la respuesta eximirán de las otras responsabilidades legales en que se hubiese incurrido.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "108",
    "Target": "Artículo 7",
    "Content": "Suprímase el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "115",
    "Target": "Artículo 8",
    "Content": "Suprímase el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Harboe, Felipe",
      "Barcelo, Luis",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "117",
    "Target": "Artículo 9",
    "Content": "Suprimir artículo.",
    "Authors": [
      "Moreno, Alfredo",
      "Montealegre, Katerine",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "126",
    "Target": "Artículo 10",
    "Content": "Suprímase el artículo 10.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "148",
    "Target": "Artículo 12 (Libertad personal)",
    "Content": "Suprimir el inciso primero.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "153",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso segundo la expresión “nadie” por “ninguna persona”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "155",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso tercero la expresión “nadie” por “ninguna persona”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "156",
    "Target": "Artículo 12",
    "Content": "Para incorporar en el artículo 12, inciso tercero en la primera frase, luego de la palabra “detenido”, la expresión “o privado de libertad”.",
    "Authors": [
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "158",
    "Target": "Artículo 12",
    "Content": "Para incorporar en el artículo 12, inciso tercero en la primera frase, luego de “sus derechos”, la expresión “, conforme a la ley”.",
    "Authors": [
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "159",
    "Target": "Artículo 12",
    "Content": "Para sustituir en el artículo 12, inciso tercero la frase “debiendo dar aviso y ponerlo a disposición inmediatamente a la autoridad competente.” por una del siguiente tenor: “debiéndose dar aviso inmediatamente a la autoridad competente y ponérsele a disposición del tribunal competente dentro de las veinticuatro horas siguientes al momento de la detención”.",
    "Authors": [
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "162",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso quinto la expresión “nadie” por “ninguna persona”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "163",
    "Target": "Artículo 12",
    "Content": "Para incorporar en el artículo 12, inciso quinto en la primera frase, luego de la palabra “preso”, la expresión “o privado de libertad”.",
    "Authors": [
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "164",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso quinto la expresión “procesado” por “imputado”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "165",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso quinto la frase “Toda persona privada de su libertad arbitraria o ilegalmente será puesta de inmediato en libertad a requerimiento suyo o de cualquier persona.” por “Toda persona cuya privación de libertad haya sido declarada ilegal o arbitraria por el tribunal será puesta de inmediato en libertad, salvo cuando se formalice la investigación.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "167",
    "Target": "Artículo 12",
    "Content": "Sustituir en el inciso séptimo la expresión “nadie” por “ninguna persona”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "168",
    "Target": "Artículo 12",
    "Content": "Añadir como inciso final al artículo 12 lo siguiente: “Las disposiciones legales que autorizan la restricción de la libertad o de otros derechos del imputado o del ejercicio de alguna de sus facultades serán interpretadas restrictivamente y no se podrán aplicar por analogía.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "169",
    "Target": "Artículo 13",
    "Content": "Añadir en el epígrafe la expresión “y prohibición de desplazamiento forzado”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "171",
    "Target": "Artículo 13",
    "Content": "Sustituir la expresión “de la República” por “del territorio nacional”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "172",
    "Target": "Artículo 13",
    "Content": "Suprimir la expresión “de uno a otro”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "173",
    "Target": "Artículo 13",
    "Content": "Sustituir la expresión “su territorio” por “éste”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "175",
    "Target": "Artículo 13",
    "Content": "Agregar como inciso segundo al artículo 13: “Nadie podrá ser arbitrariamente privado del derecho a entrar en su propio país ni a salir libremente de él.”.",
    "Authors": [
      "Miranda, Valentina",
      "Celedon, Roberto"
    ]
  },
  {
    "Number": "176",
    "Target": "Artículo 13",
    "Content": "Añadir, a continuación, los siguientes incisos: “Se prohíbe todo desplazamiento forzado provocado por acción u omisión del Estado. Las personas y comunidades víctimas de desplazamiento forzado tendrán derecho a la verdad, justicia y reparación integral. Asimismo, tendrán derecho a recibir protección y asistencia humanitaria preferente y especializada, que asegure el acceso a alimentos, alojamiento, vivienda y servicios médicos; a retornar a su hogar de forma voluntaria, segura y digna, recibiendo asistencia para la recuperación de sus propiedades y posesiones de las que hayan sido despojadas; y a la restauración, conservación y reunificación de la unidad familiar y la vida en comunidad.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "178",
    "Target": "Artículo 14",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Moreno, Alfredo",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "192",
    "Target": "Artículo 15",
    "Content": "Para sustituir el Artículo 15 por el siguiente artículo: “Artículo 15.- Derecho a la identidad. Toda persona tiene derecho al libre desarrollo y pleno reconocimiento de su identidad, en todas sus dimensiones y manifestaciones, incluyendo la nacionalidad, etnia, cultura, edad, características sexuales, identidades y expresiones de género, y orientaciones sexoafectivas, entre otras. El Estado deberá garantizar y remover los obstáculos para el reconocimiento de este derecho, de acuerdo a los estándares internacionales de los derechos humanos, a través de las herramientas, acciones judiciales y administrativas adecuadas y pertinentes, entre ellas, el otorgamiento de documentos de identidad e inscripción registral.”.",
    "Authors": [
      "Delgado, Aurora"
    ]
  },
  {
    "Number": "203",
    "Target": "Artículo 16",
    "Content": "Para suprimir el artículo 16.",
    "Authors": [
      "Delgado, Aurora",
      "Castro, Claudia",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "209",
    "Target": "Artículo 17",
    "Content": "Para sustituir el Artículo 17 por el siguiente artículo: “Artículo 17.- Derecho a la autonomía y a la libre determinación. Toda persona tiene derecho a la libertad, entendida como la libre determinación de su personalidad, de sus proyectos de vida, de su identidad y la autonomía sobre su cuerpo. El Estado deberá garantizar este derecho, sin discriminación, con enfoque de género, derechos humanos, inclusión y pertinencia cultural, eliminando todos los obstáculos que dificulten el ejercicio de este derecho y promoviendo acciones positivas para asegurar su pleno desarrollo.”.",
    "Authors": [
      "Delgado, Aurora"
    ]
  },
  {
    "Number": "224",
    "Target": "Artículo 18",
    "Content": "Añadir luego de la palabra “personas” la expresión “naturales y jurídicas”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "229",
    "Target": "Artículo 18",
    "Content": "Sustituir la expresión “el cuidado del medioambiente” por la expresión “la protección de la naturaleza”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "237",
    "Target": "Artículo 18",
    "Content": "Añadir en el inciso segundo luego de la expresión “su ejercicio” la frase “las que deberán promover el desarrollo de las empresas de menor tamaño y asegurarán la protección de los consumidores”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "241",
    "Target": "Artículo 18",
    "Content": "Para agregar un nuevo último inciso del siguiente tenor: “Las prácticas de colusión entre empresas y abusos de posición monopólica, así como de concentraciones empresariales que afecten o puedan afectar el funcionamiento eficiente, justo y leal de los mercados y el bienestar de las y los consumidores y usuarios y usuarias, se entenderán como conductas contrarias al interés social. La ley establecerá las sanciones a los responsables y su obligación de reparación integral.”",
    "Authors": [
      "Henriquez, Natalia"
    ]
  },
  {
    "Number": "242",
    "Target": "Artículo 18",
    "Content": "Añadir el siguiente inciso final: “La libertad de emprender y desarrollar actividades económicas implica también reconocer las formas y prácticas productivas que desarrollen los pueblos y naciones indígenas de acuerdo a su propio modo de entender el desarrollo, considerando sus prioridades y necesidades. Sin perjuicio de lo anterior, el ejercicio de esta libertad siempre deberá respetar, proteger y salvaguardar la identidad cultural de dichos pueblos, sus manifestaciones identitarias, patrimonio material e inmaterial y todo cuanto ponga en riesgo su existencia y continuidad como pueblos indígenas.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "246",
    "Target": "Artículo 18",
    "Content": "Para agregar un nuevo inciso (sexto si es el caso) que señale lo siguiente: “La actividad económica del Estado estará siempre sujeta a criterios de control, transparencia y probidad, los que determinará la ley.”",
    "Authors": [
      "Fontaine, Bernardo"
    ]
  },
  {
    "Number": "250",
    "Target": "Artículo 19",
    "Content": "Para sustituir el artículo por: “La inviolabilidad del hogar, de los demás espacios donde la persona desarrolle su vida privada y de toda comunicación privada, ya sea física o digital. El hogar y demás espacios familiares solo podrán allanarse, y las comunicaciones y documentos privados interceptarse, abrirse o registrarse en los casos que la Constitución o las leyes lo establezcan expresamente.”.",
    "Authors": [
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "263",
    "Target": "Artículo 20",
    "Content": "Para sustituir el artículo 20 por el siguiente artículo: “Artículo 20.- Todas las personas son titulares de derechos sexuales y derechos reproductivos. Estos comprenden, entre otros, el derecho a decidir de forma libre, autónoma e informada sobre el propio cuerpo, sobre el ejercicio de la sexualidad, la reproducción, el placer y la anticoncepción. El Estado garantiza el ejercicio de los derechos sexuales y reproductivos sin discriminación, con enfoque de género, inclusión y pertinencia cultural, así como el acceso a la información, educación, salud, y a los servicios y prestaciones requeridos para ello, asegurando a todas las mujeres y personas con capacidad de gestar, las condiciones para un embarazo, una interrupción voluntaria del embarazo, parto y maternidad voluntarios y protegidos. Asimismo, garantiza su ejercicio libre de violencias y de interferencias por parte de terceros, ya sean individuos o instituciones. El Estado reconoce y garantiza el derecho de las personas a beneficiarse del progreso científico para ejercer de manera libre, autónoma y no discriminatoria, sus derechos sexuales y reproductivos.”.",
    "Authors": [
      "Delgado, Aurora"
    ]
  },
  {
    "Number": "267",
    "Target": "Artículo 21",
    "Content": "Suprimir el artículo 21.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "276",
    "Target": "Artículo 22",
    "Content": "Suprimir el artículo 22.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "284",
    "Target": "Artículo 23",
    "Content": "Para sustituir el Artículo 23 por el siguiente artículo: “Artículo 23.- Educación sexual integral. Todas las personas tienen derecho a recibir una Educación Sexual Integral, que promueva el disfrute pleno y libre de la sexualidad, enfocada en el placer; la responsabilidad sexo-afectiva; la autonomía, el autocuidado y el consentimiento; el reconocimiento de las diversas identidades y expresiones del género y la sexualidad; que erradique los estereotipos de género y prevenga la violencia de género y sexual. Es deber del Estado asegurar el ejercicio pleno de este derecho a través de una política única de Educación Sexual Integral, de carácter laico, desde la primera infancia y durante el curso de la vida, con pertinencia cultural y basada en la evidencia científica afianzada, incorporada de forma transversal y específica en las políticas públicas de educación, salud y otras pertinentes.”.",
    "Authors": [
      "Delgado, Aurora"
    ]
  },
  {
    "Number": "302",
    "Target": "Artículo 24",
    "Content": "Agréguese, en el inciso primero, luego de la palabra “personas” la frase “naturales y jurídicas”.",
    "Authors": [
      "Castro, Claudia",
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "307",
    "Target": "Artículo 24",
    "Content": "Suprimir la frase “Los bienes incorporales sólo estarán amparados por este derecho cuando lo determine expresamente la ley.”.",
    "Authors": [
      "Moreno, Alfredo",
      "Montealegre, Katerine",
      "Henriquez, Natalia",
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "323",
    "Target": "Artículo 24",
    "Content": "Añadir en el inciso tercero luego de la palabra “servicios” la expresión “públicos o” y luego de la palabra “explotación”, la expresión “, uso y aprovechamiento”.",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "336",
    "Target": "Artículo 24",
    "Content": "Añadir nuevo inciso cuarto al artículo 24 en el siguiente tenor: “La función social y ecológica de la propiedad comprende los intereses generales del Estado, la utilidad y la salubridad públicas, la conservación del medio ambiente, los derechos de la naturaleza, y el mejoramiento de las condiciones de vida del común de los habitantes.”.",
    "Authors": [
      "Meneses, Janis",
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "343",
    "Target": "Artículo 25",
    "Content": "Suprimir la frase “intereses morales y”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "361",
    "Target": "Artículo 26",
    "Content": "Añadir en el inciso primero, luego de la palabra “general”, la expresión “declarado por el legislador.”",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "364",
    "Target": "Artículo 26",
    "Content": "Sustituir en el inciso primero la palabra “Esta” por “La”.",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "365",
    "Target": "Artículo 26",
    "Content": "Añadir al artículo 26 como inciso segundo: \"El pago tendrá lugar de forma previa al acto de toma de posesión material del bien expropiado, salvo acuerdo en contrario.\".",
    "Authors": [
      "Fuchslocher, Javier"
    ]
  },
  {
    "Number": "370",
    "Target": "Artículo 26",
    "Content": "Añadir en el inciso segundo, luego de la palabra “expropiatorio” la expresión “y del monto”.",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "382",
    "Target": "Artículo 27",
    "Content": "Para sustituir en el primer inciso del artículo 27 la frase: “bienes naturales que tradicionalmente” por “bienes comunes naturales y espacios sagrados que actual o tradicionalmente”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "385",
    "Target": "Artículo 27",
    "Content": "Para sustituir en el primer inciso del artículo 27 la frase: “directa o indirectamente, incluyendo también las aguas superficiales, subterráneas y marítimas que han sido la base de la subsistencia de dichos pueblos”, por “que constituyen la base espiritual y material de su identidad individual y colectiva, la condición para la reproducción de su cultura, desarrollo y plan de vida, y la garantía del derecho colectivo a su continuidad histórica”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "392",
    "Target": "Artículo 27",
    "Content": "Suprimir el inciso tercero.",
    "Authors": [
      "Moreno, Alfredo",
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "396",
    "Target": "Artículo 27",
    "Content": "Para sustituir el inciso cuarto del artículo 27 por el siguiente tenor: “Los pueblos y naciones indígenas tienen derecho a la administración de sus territorios, que comprenden sus bienes naturales comunes que estos contienen. El Estado, a través de acciones afirmativas y sistemáticas, debe velar por la protección de los bienes comunes naturales presentes en las tierras y territorios indígenas. La ley determinará las sanciones, la reparación y/o la compensación de cualquier daño ocasionado, por proyectos de inversión o de otra naturaleza en perjuicio de los bienes comunes naturales que sean parte del territorio.”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "402",
    "Target": "Artículo 27",
    "Content": "Para sustituir en el inciso quinto del artículo 27 la frase: “La protección de la propiedad indígena también comprende” por “El territorio indígena comprende también”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "403",
    "Target": "Artículo 27",
    "Content": "Para suprimir en el inciso quinto del artículo 27 la frase “en sus más diversas manifestaciones, el que incluye sus costumbres y lenguas, sus artes y rituales, sus conocimientos",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "406",
    "Target": "Artículo 27",
    "Content": "Suprimir el inciso sexto.",
    "Authors": [
      "Moreno, Alfredo",
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "411",
    "Target": "Artículo 28",
    "Content": "Para sustituir el título del artículo 28 en el siguiente tenor: “Del despojo, desposesión y restitución territorial de los Pueblos y Naciones Indígenas”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "412",
    "Target": "Artículo 28",
    "Content": "Para suprimir en el primer inciso del artículo 28 la expresión “de Chile”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "414",
    "Target": "Artículo 28",
    "Content": "Para suprimir en el primer inciso del artículo 28 inciso la frase “que han sufrido”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "415",
    "Target": "Artículo 28",
    "Content": "Para sustituir en el primer inciso del artículo 28 la frase “de las reglas jurídicas” por “del sistema jurídico nacional”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "418",
    "Target": "Artículo 28",
    "Content": "Para sustituir el segundo inciso del artículo 28 por el siguiente tenor: “Los pueblos y naciones indígenas tienen derecho a la recuperación, restitución, reconstitución y reclamación de las tierras y territorios que tradicionalmente han ocupado, ya sea que se encuentren en manos de terceros o particulares o el fisco. Es deber del Estado adoptar medidas de no repetición y a generar, en conjunto con los pueblos y naciones indígenas, todos los mecanismos adecuados y oportunos para restituir las tierras y territorios, incluyendo la expropiación. En aquellos casos en que no sea posible, deberá́ reparar íntegramente”.",
    "Authors": [
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "422",
    "Target": "Artículo 29",
    "Content": "Suprimir el artículo 29.",
    "Authors": [
      "Moreno, Alfredo",
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Mamani, Isabella"
    ]
  },
  {
    "Number": "433",
    "Target": "Artículo 30",
    "Content": "Suprimir el artículo 30.",
    "Authors": [
      "Moreno, Alfredo",
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "458",
    "Target": "Artículo 31",
    "Content": "Suprimir el artículo 31.",
    "Authors": [
      "Moreno, Alfredo",
      "Montealegre, Katerine",
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "483",
    "Target": "Artículo 35",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "484",
    "Target": "Artículo 36",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "490",
    "Target": "Artículo 37",
    "Content": "Sustituir el epígrafe “Imprescriptibilidad, prohibición de la amnistía y deberes de investigación.” por el siguiente “Imprescriptibilidad y prohibición de la amnistía”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "490 bis",
    "Target": "Artículo 37",
    "Content": "Para incorporar en la frase “los crímenes de guerra, los delitos de lesa humanidad, la desaparición forzada y la tortura”, la frase “el genocidio y el crimen de agresión”.",
    "Authors": [
      "Woldarsky, Manuel"
    ]
  },
  {
    "Number": "491",
    "Target": "Artículo 37",
    "Content": "Suprimir la frase “el Estado adoptará todas las medidas para impedir la impunidad de estos hechos”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "492",
    "Target": "Artículo 38",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "495",
    "Target": "Artículo 39",
    "Content": "Añadir al comienzo del inciso el epígrafe “Deberes de prevención, investigación y sanción.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "496",
    "Target": "Artículo 39",
    "Content": "Sustituir la frase “Es deber del Estado investigar tales crímenes de oficio” por la frase “Son obligaciones del Estado prevenir, investigar, sancionar e impedir la impunidad de los hechos establecidos en el artículo 37. Tales crímenes deberán ser investigados de oficio”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "497",
    "Target": "Artículo 39",
    "Content": "Sustituir la expresión “de acuerdo” por la expresión “en conformidad”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "498",
    "Target": "Artículo 39",
    "Content": "Sustituir la frase “tratados internacionales sobre Derechos Humanos suscritos y ratificados por Chile” por “tratados internacionales ratificados y vigentes en Chile”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "509",
    "Target": "Artículo 40",
    "Content": "Suprimir el inciso segundo.",
    "Authors": [
      "Moreno, Alfredo",
      "Valenzuela, Cesar"
    ]
  },
  {
    "Number": "513",
    "Target": "Artículo 41",
    "Content": "Para suprimir el artículo 41.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "516",
    "Target": "Artículo XX (nuevo)",
    "Content": "Para añadir artículo XX., previo al artículo 42, en el siguiente tenor: “Artículo XX. Derecho al acceso a la justicia y a la tutela judicial efectiva. Toda persona tiene derecho a la efectiva protección de sus derechos y a que el Estado le garantice la igualdad de acceso a la justicia. El Estado deberá disponer diversos mecanismos que favorezcan una respuesta accesible, oportuna y eficaz que resulte apropiada a las circunstancias concretas. Toda persona tiene derecho a una tutela judicial efectiva y a la resolución de sus conflictos jurídicos a través de un procedimiento adecuado a sus fines. Al legislador le corresponderá establecer estos, así como las medidas necesarias para asegurar el cumplimiento efectivo y oportuno de toda resolución judicial.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "520",
    "Target": "Artículo 42",
    "Content": "Para sustituir el inciso primero del artículo 42 en el siguiente tenor: “Derecho al debido proceso. Toda persona tendrá derecho a un proceso razonable y justo, ante un tribunal competente, independiente e imparcial, establecido con anterioridad por la ley, con igualdad de condiciones y enfoque interseccional, en todos los asuntos en los que se determinen sus derechos y obligaciones de cualquier naturaleza. El proceso sólo podrá ser regulado por ley.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "527",
    "Target": "Artículo 42",
    "Content": "Para sustituir el inciso segundo del artículo 42 en el siguiente tenor: “Toda persona tendrá derecho a la defensa en la forma que la ley señale, sin que ninguna autoridad o individuo pueda impedirlo, restringirlo o perturbarlo. En el ejercicio de este derecho se deberá garantizar la comunicación libre y privada.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "529",
    "Target": "Artículo 42",
    "Content": "Para intercalar un nuevo inciso tercero del artículo 42, pasando el actual a ser inciso cuarto, en el siguiente tenor: “El proceso y sus resoluciones serán públicos, salvo las excepciones expresamente establecidas por ley, debiendo concluir en un plazo razonable y sin dilaciones indebidas. Toda resolución emanada de un tribunal deberá ser fundada, con excepción de aquellas que se pronuncien sobre cuestiones de mero trámite.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "531",
    "Target": "Artículo 42",
    "Content": "Para añadir al actual inciso final del artículo 42 luego de “en los procedimientos administrativos” lo siguiente “y promoverá el uso de mecanismos colaborativos y adecuados para la resolución de los conflictos jurídicos en conformidad a su naturaleza.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "532",
    "Target": "Artículo 42",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables”.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "533",
    "Target": "Artículo 43",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "536",
    "Target": "Artículo 44",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "543",
    "Target": "Artículo 45",
    "Content": "Para añadir al artículo 45, luego de “tiene derecho”, la frase: “en plena igualdad,”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "546",
    "Target": "Artículo 45",
    "Content": "Para convertir el inciso segundo del artículo 45 en literal A) del artículo 45, en el siguiente tenor: “A) Toda persona se presume inocente mientras no se pruebe su culpabilidad conforme a la ley. No se podrá presumir de derecho la responsabilidad penal.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "551",
    "Target": "Artículo 46",
    "Content": "Para suprimir el inciso primero.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "555",
    "Target": "Artículo 46",
    "Content": "Para convertir el inciso segundo del artículo 46 en literal I) del artículo 45, en el siguiente tenor: “I) La información sobre sanciones penales sólo podrá ser tratada por un organismo público, dentro de la órbita de sus competencias. Esta información sólo podrá ser comunicada a otro organismo público que la requiera, dentro de la órbita de sus competencias.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "559",
    "Target": "Artículo 47",
    "Content": "Para convertir artículo 47 en literal B) del artículo 45, en el siguiente tenor: “B) A ser informada sin demora, en una lengua o idioma que comprenda y en forma detallada, de sus derechos, de la naturaleza y causas de la investigación seguida contra ella y de la acusación formulada en su contra.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "564",
    "Target": "Artículo 48",
    "Content": "Para suprimir el artículo 48.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "568",
    "Target": "Artículo 49",
    "Content": "Para suprimir el artículo 49.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "569",
    "Target": "Artículo 49",
    "Content": "Suprimir artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "573",
    "Target": "Artículo 50",
    "Content": "Suprimir: “si carecieren de los medios suficientes para pagarlos”.",
    "Authors": [
      "Vergara, Lisette",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "575",
    "Target": "Artículo 51",
    "Content": "Suprímase el artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "578",
    "Target": "Artículo 52",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "584",
    "Target": "Artículo 53",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "595",
    "Target": "Artículo 55",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "596",
    "Target": "Artículo 56",
    "Content": "Suprímase el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "606",
    "Target": "Artículo 57",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "607",
    "Target": "Artículo 58",
    "Content": "Para suprimir el artículo.",
    "Authors": [
      "Rebolledo, Barbara"
    ]
  },
  {
    "Number": "613",
    "Target": "Artículo 59",
    "Content": "Para suprimir el artículo.",
    "Authors": [
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "619",
    "Target": "Artículo 60",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "622",
    "Target": "Artículo 61",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables”.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "625",
    "Target": "Artículo 62",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "626",
    "Target": "Artículo 63",
    "Content": "Suprimir artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "630",
    "Target": "Artículo 64",
    "Content": "Suprimir artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "635",
    "Target": "Artículo 65",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "636",
    "Target": "Artículo 66",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "638",
    "Target": "Artículo 67",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "644",
    "Target": "Artículo 68",
    "Content": "Para sustituir el artículo 68 por el siguiente: “Está prohibido cualquier método de investigación o de interrogación que vulnere o coarte la libertad para declarar del imputado o investigado.”.",
    "Authors": [
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "647",
    "Target": "Artículo 69",
    "Content": "Añadir en el inciso primero luego de la expresión “nadie será penado” la frase “ni sometido a una medida de seguridad”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "649",
    "Target": "Artículo 69",
    "Content": "Agréguese un nuevo inciso final del siguiente tenor: “La Constitución reconoce los derechos contenidos en este artículo a todas las personas jurídicas sin distinción, en todos aquellos casos en que sean aplicables.”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "650",
    "Target": "Artículo 70",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "658",
    "Target": "Artículo 72",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "660",
    "Target": "Artículo 73",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "663",
    "Target": "Artículo 74",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "664",
    "Target": "Artículo 75",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "665",
    "Target": "Artículo 76",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "673",
    "Target": "Artículo 77",
    "Content": "Para sustituir en el artículo 77 el epígrafe “El derecho a reunirse pacíficamente sin permiso previo” por uno del siguiente tenor “Derecho a reunirse y manifestarse pacíficamente”.",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "675",
    "Target": "Artículo 77",
    "Content": "Añadir luego del epígrafe la frase “Todas las personas tienen derecho a reunirse y manifestarse sin permiso previo.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "676",
    "Target": "Artículo 77",
    "Content": "Sustituir la frase “Las reuniones que impliquen la ocupación de” por la frase “Las reuniones en”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "679",
    "Target": "Artículo 77",
    "Content": "Suprimir la palabra “nacionales” luego de “bienes”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "680",
    "Target": "Artículo 77",
    "Content": "Sustituir la palabra “uso” por la palabra “acceso”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "681",
    "Target": "Artículo 77",
    "Content": "Suprimir frase “y en el contexto de una sociedad democrática en interés de la seguridad o del orden público, o para proteger la salud pública, o los derechos o libertades de los demás.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "685",
    "Target": "Artículo 77",
    "Content": "Añadir el siguiente inciso: “En cualquier caso, el uso de la fuerza pública deberá siempre respetar los estándares que se desprenden tanto de esta Constitución y la ley.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "690",
    "Target": "Artículo 78",
    "Content": "Sustituir en el inciso primero la frase “La Constitución asegura el derecho de asociación” por la frase “Todas las personas naturales o jurídicas tienen derecho a asociarse”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "694",
    "Target": "Artículo 78",
    "Content": "Sustituir el inciso tercero por el siguiente texto: “Para gozar de personalidad jurídica, las asociaciones deberán constituirse en conformidad a la ley.”.",
    "Authors": [
      "Castro, Claudia",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "699",
    "Target": "Artículo 78",
    "Content": "Sustituir en el inciso cuarto la frase “otros organismos encargados de hacer cumplir la ley.” por “fuerzas armadas.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "709",
    "Target": "Artículo 78",
    "Content": "Añadir como inciso final el siguiente: “El Estado reconoce, promueve y protege las formas tradicionales de organización de los pueblos indígenas, instituciones y autoridades propias, respetando la autonomía y las dinámicas internas y no impuestas por la autoridad, siendo resultado de la voluntad colectiva y el derecho propio de las comunidades y pueblos indígenas.”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "718",
    "Target": "Artículo 80",
    "Content": "Suprimir en el primer inciso la expresión “de nacionalidad”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "719",
    "Target": "Artículo 80",
    "Content": "Para sustituir en el artículo 80, inciso primero la frase “los asuntos públicos del país, con su devenir y el de sus familias” por uno del siguiente tenor “los asuntos públicos y el devenir del país”.",
    "Authors": [
      "Celedon, Roberto"
    ]
  },
  {
    "Number": "721",
    "Target": "Artículo 80",
    "Content": "Suprimir en el primer inciso la frase “de conformidad a esta Constitución y al derecho internacional de los derechos humanos”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "726",
    "Target": "Artículo 80",
    "Content": "Sustituir en el inicio del segundo inciso la frase “El Estado tiene el deber de adoptar las medidas necesarias para garantizar”, por la expresión “Se garantiza”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "727",
    "Target": "Artículo 80",
    "Content": "Sustituir en el inciso segundo la frase “descendientes de chilenos” por la frase “de sus descendientes”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "731",
    "Target": "Artículo 80",
    "Content": "Sustituir en el inciso tercero la frase “La Constitución garantiza a las personas chilenas residentes en el extranjero” por “Se garantiza”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "735",
    "Target": "Artículo 80",
    "Content": "Suprimir, en el inciso tercero, la frase “y a ser elegidas en cargos de elección popular”.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa"
    ]
  },
  {
    "Number": "736",
    "Target": "Artículo 81",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Serey, Mariela",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "740",
    "Target": "Artículo 82",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Serey, Mariela",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "745",
    "Target": "Artículo 83",
    "Content": "Sustituir el epígrafe del artículo 83 la frase “Derecho a la buena administración pública” por “Derechos de las personas frente a la administración del Estado”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "746",
    "Target": "Artículo 83",
    "Content": "Sustituir en el inciso primero la frase “los órganos administrativos del Estado” por la frase “las instituciones y órganos del Estado”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "747",
    "Target": "Artículo 83",
    "Content": "Añadir en el inciso primero luego de la palabra “equitativamente” la frase “de acuerdo con los principios de receptividad, eficacia y eficiencia”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "748",
    "Target": "Artículo 83",
    "Content": "Sustituir el numeral 1 por el siguiente: “A recibir servicios públicos de conformidad con los principios de generalidad, uniformidad, regularidad, continuidad, calidad y uso de las tecnologías de la información y la comunicación”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "749",
    "Target": "Artículo 83",
    "Content": "Sustituir en el numeral 2 la frase: “antes de la finalización del” por “en el procedimiento, con consideración a la confidencialidad y la protección de datos personales”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "750",
    "Target": "Artículo 83",
    "Content": "Suprimir en el numeral 3 la frase: “que habrán de facilitarle a todas las personas el ejercicio de sus derechos y el cumplimiento de sus obligaciones”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "751",
    "Target": "Artículo 83",
    "Content": "Sustituir en el numeral 4 la frase “que establezcan la Constitución y las leyes” por “que correspondan”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "752",
    "Target": "Artículo 83",
    "Content": "Suprimir el numeral 5.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "754",
    "Target": "Artículo 83",
    "Content": "Añadir el siguiente numeral: “El derecho de toda persona a ser oída, especialmente antes de que se tome en contra suya una medida individual que le afecte desfavorablemente”.",
    "Authors": [
      "Meneses, Janis"
    ]
  },
  {
    "Number": "755",
    "Target": "Artículo 83",
    "Content": "Añadir, al artículo 83, el siguiente inciso final, del siguiente tenor: \"Las obligaciones y derechos que establece este artículo serán aplicables respecto de todos los órganos del Estado, conforme a sus características, y podrán ser ejercidos en la forma que establezca la ley.\"",
    "Authors": [
      "Fuchslocher, Javier"
    ]
  },
  {
    "Number": "756",
    "Target": "Artículo 84",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Serey, Mariela",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "758",
    "Target": "Artículo 85",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Moreno, Alfredo",
      "Cantuarias, Rocio",
      "Marinovic, Teresa",
      "Serey, Mariela",
      "Meneses, Janis",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "762",
    "Target": "Artículo 86",
    "Content": "Agregar después de la palabra “lesionada” las palabras “en sus derechos”.",
    "Authors": [
      "Castro, Claudia"
    ]
  },
  {
    "Number": "766",
    "Target": "Artículo 87",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "776",
    "Target": "Artículo 88",
    "Content": "Sustituir inciso 1 por: “La Constitución asegura el derecho a presentar peticiones ante la autoridad, en su propia lengua.”.",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "784",
    "Target": "Artículo 88",
    "Content": "Sustituir inciso 2: “La autoridad estará obligada a responder por escrito en la misma lengua de la petición; oportunamente, en los plazos y formas que determine la ley.”.",
    "Authors": [
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "787",
    "Target": "Artículo 88",
    "Content": "Suprimir el inciso tercero.",
    "Authors": [
      "Castro, Claudia",
      "Cancino, Adriana"
    ]
  },
  {
    "Number": "470",
    "Target": "Artículo segundo transitorio",
    "Content": "Suprimir el artículo segundo transitorio.",
    "Authors": [
      "Moreno, Alfredo",
      "Montealegre, Katerine",
      "Rebolledo, Barbara",
      "Ossandon, Manuel"
    ]
  },
  {
    "Number": "499",
    "Target": "Artículo tercero transitorio",
    "Content": "Suprimir el artículo.",
    "Authors": [
      "Castro, Claudia",
      "Meneses, Janis"
    ]
  }
]