[
  {
    "Number": "N°1",
    "Target": "Artículo 3",
    "Content": "El Estado garantiza el derecho a la memoria desde un enfoque que considere su relación con las garantías de no repetición y los derechos a la verdad, justicia y reparación integral.",
    "Authors": [
      "Miranda, Valentina"
    ]
  },
  {
    "Number": "N°9",
    "Target": "Artículo 4, numeral 3",
    "Content": "3. El Estado podrá participar en el diseño, construcción, rehabilitación, conservación e innovación de la vivienda.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°15",
    "Target": "Artículo 4, numeral 4",
    "Content": "El Estado considerará particularmente en el diseño de las políticas de vivienda a personas con bajos ingresos económicos o pertenecientes a grupos especialmente vulnerados en sus derechos.",
    "Authors": [
      "Baranda, Benito"
    ]
  },
  {
    "Number": "N°16",
    "Target": "Artículo 4, numeral 5",
    "Content": "Para suprimir el numeral 5.",
    "Authors": [
      "Abarca, Damaris",
      "Celedon, Roberto"
    ]
  },
  {
    "Number": "N°18",
    "Target": "Artículo 4, inciso segundo",
    "Content": "El Estado garantizará la creación de viviendas de acogida en casos de violencia de género y otras formas de vulneración de derechos, según determine la ley.",
    "Authors": [
      "Baranda, Benito"
    ]
  },
  {
    "Number": "N°19",
    "Target": "Artículo 4, nuevo inciso",
    "Content": "El Estado administrará un Sistema Integrado de Suelos Públicos. Este tendrá las facultades de dar prioridad de uso, gestión y disposición de terrenos fiscales para fines de interés social, así como adquirir terrenos privados, conforme a la ley.",
    "Authors": [
      "Baranda, Benito"
    ]
  },
  {
    "Number": "N°27",
    "Target": "Artículo 4, nuevo inciso",
    "Content": "El Estado garantizará la disponibilidad del suelo necesario para la provisión de vivienda digna y adecuada. Además, deberá establecer mecanismos para impedir la especulación en materia de suelo y vivienda que vaya en desmedro del interés público, de conformidad a la ley.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°30",
    "Target": "Artículo 5",
    "Content": "Para suprimir el artículo 5.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°33",
    "Target": "Artículo 6",
    "Content": "Para suprimir el artículo 6.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°36",
    "Target": "Artículo 7, inciso tercero",
    "Content": "Es deber del Estado ordenar, planificar y gestionar los territorios, ciudades y asentamientos humanos; así como establecer reglas de uso y transformación del suelo, de acuerdo al interés general, la equidad territorial, sostenibilidad y accesibilidad universal.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°37",
    "Target": "Artículo 7, inciso cuarto",
    "Content": "El Estado garantizará la protección y acceso equitativo a servicios básicos, bienes y espacios públicos; movilidad segura y sustentable; conectividad y seguridad vial. Asimismo, promoverá la integración socioespacial y participará en la plusvalía que genere su acción urbanística o regulatoria.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°39",
    "Target": "Artículo 7, nuevo inciso final",
    "Content": "El Estado garantiza la participación de la comunidad en los procesos de planificación territorial y políticas habitacionales. Asimismo, promueve y apoya la gestión comunitaria del hábitat.",
    "Authors": [
      "Orellana, Matias"
    ]
  },
  {
    "Number": "N°40",
    "Target": "Artículo 7, nuevo inciso",
    "Content": "Las políticas públicas de organización territorial y vivienda deberán tener especial consideración las prioridades y necesidades de los pueblos indígenas para el ejercicio de su derecho al desarrollo.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°46",
    "Target": "Artículo 8, inciso primero",
    "Content": "Derecho al trabajo decente. Toda persona tiene derecho al trabajo y su libre elección. El Estado garantiza el trabajo decente y su protección. Este comprende el derecho a condiciones laborales equitativas, a la salud y seguridad en el trabajo, al descanso, al disfrute del tiempo libre, a su desconexión digital, a la garantía de indemnidad, y el pleno respeto de los derechos fundamentales en el contexto del trabajo.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°49",
    "Target": "Artículo 8, inciso segundo",
    "Content": "Para suprimir el inciso segundo.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°52",
    "Target": "Artículo 8, inciso tercero",
    "Content": "Para suprimir el inciso tercero.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°55",
    "Target": "Artículo 8, inciso cuarto",
    "Content": "Los trabajadores y trabajadoras tendrán derecho a una remuneración equitativa, justa y suficiente, que le asegure su sustento y el de su familia. Toda persona tiene derecho a igual remuneración por igual trabajo.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°60",
    "Target": "Artículo 8, inciso sexto",
    "Content": "El Estado generará políticas públicas que permitan la conciliación laboral, la vida familiar y comunitaria, y el trabajo de cuidados.",
    "Authors": [
      "Grandon, Giovanna"
    ]
  },
  {
    "Number": "N°63",
    "Target": "Artículo 8, inciso séptimo",
    "Content": "El Estado garantizará el respeto a los derechos reproductivos de las personas trabajadoras, eliminando riesgos que afecten la salud reproductiva y resguardando los derechos de la paternidad y maternidad.",
    "Authors": [
      "Grandon, Giovanna"
    ]
  },
  {
    "Number": "N°65",
    "Target": "Artículo 8, inciso octavo",
    "Content": "Una ley regulará la subcontratación con el fin de evitar la precarización laboral.",
    "Authors": [
      "Delgado, Aurora"
    ]
  },
  {
    "Number": "N°68",
    "Target": "Artículo 8, inciso noveno",
    "Content": "Para suprimir el inciso noveno del artículo 8.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°70",
    "Target": "Artículo 8, inciso final",
    "Content": "En el ámbito rural y agrícola el Estado debe garantizar condiciones justas y dignas en el trabajo de temporada, resguardando el ejercicio de sus derechos laborales y de seguridad social.",
    "Authors": [
      "Alvarado, Gloria"
    ]
  },
  {
    "Number": "N°76",
    "Target": "Artículo 8, nuevo inciso",
    "Content": "Se reconoce la función social del trabajo y se deberá asegurar la protección eficaz de los trabajadores, trabajadoras y organizaciones sindicales, mediante un órgano autónomo a cargo de su fiscalización.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°77",
    "Target": "Artículo 8, nuevo inciso",
    "Content": "Se prohíbe toda forma de precarización laboral, así como el trabajo forzoso, humillante o denigrante.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°93",
    "Target": "Artículo 11, inciso segundo",
    "Content": "El Estado promoverá la corresponsabilidad social y de género e implementará mecanismos para la redistribución del trabajo doméstico y de cuidados.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°97",
    "Target": "Artículo 12, inciso segundo",
    "Content": "Las organizaciones sindicales son titulares exclusivas del derecho a la negociación colectiva, en tanto únicas representantes de trabajadores y trabajadoras ante el o los empleadores.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°101",
    "Target": "Artículo 12, inciso sexto",
    "Content": "Para suprimir el inciso sexto.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°108",
    "Target": "Artículo 12, inciso séptimo",
    "Content": "La Constitución garantiza el derecho a huelga de trabajadores, trabajadoras y organizaciones sindicales. Las organizaciones sindicales decidirán el ámbito de intereses que se defenderán a través de ella, los que no podrán ser limitados por la ley.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°112",
    "Target": "Artículo 12, inciso octavo",
    "Content": "El legislador no podrá prohibir la huelga.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°123",
    "Target": "Artículo 12, nuevo inciso",
    "Content": "La ley sólo podrá establecer limitaciones excepcionales a la huelga para atender servicios esenciales que pudieren afectar la vida, salud o seguridad de la población.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°138",
    "Target": "Artículo 13, inciso quinto",
    "Content": "Las organizaciones sindicales y de empleadores tendrán derecho a participar en la dirección del sistema de seguridad social, en las formas que señale la ley.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°140",
    "Target": "Artículo 13, inciso sexto",
    "Content": "Para suprimir el inciso sexto del artículo 13.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°153",
    "Target": "Artículo 14, inciso quinto",
    "Content": "El Sistema Nacional de Salud podrá estar integrado por prestadores públicos y privados. La ley determinará los requisitos y procedimientos para que prestadores privados puedan integrarse al Sistema Nacional de Salud.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°157",
    "Target": "Artículo 14, inciso sexto",
    "Content": "Es deber del Estado velar por el fortalecimiento y desarrollo de las instituciones públicas de salud.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°161",
    "Target": "Artículo 14, inciso séptimo",
    "Content": "Para suprimir el inciso séptimo.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°166",
    "Target": "Artículo 14, inciso noveno",
    "Content": "Los pueblos y naciones indígenas tienen derecho a sus propias medicinas tradicionales, a mantener sus prácticas de salud y a conservar los componentes naturales que las sustentan. El Sistema Nacional de Salud reconoce, protege e integra estas prácticas y conocimientos como también a quienes las imparten, en conformidad a esta Constitución y la ley.",
    "Authors": [
      "Linconao, Francisca"
    ]
  },
  {
    "Number": "N°172",
    "Target": "Artículo 14, inciso duodécimo",
    "Content": "Podrán existir seguros privados voluntarios, con la única finalidad de complementar o suplementar la cobertura asegurada por el financiamiento del Sistema Nacional de Salud.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°184",
    "Target": "Artículo 14, inciso final",
    "Content": "El acceso a las prestaciones de salud se priorizará según criterios sanitarios y en ningún caso por la capacidad de pago individual.",
    "Authors": [
      "Dominguez, Gaspar"
    ]
  },
  {
    "Number": "N°196",
    "Target": "Artículo 16",
    "Content": "Todas las personas tienen derecho a la educación. La educación es un deber primordial e ineludible del Estado. La educación es un proceso de formación y aprendizaje permanente a lo largo de la vida, indispensable para el ejercicio de los demás derechos y para la actividad científica, tecnológica, económica y cultural del país. Sus fines son la construcción del bien común, la justicia social, el respeto de los derechos humanos y de la naturaleza, la conciencia ecológica, la convivencia democrática entre los pueblos, la prevención de la violencia y discriminación, así como, la adquisición de conocimientos, el pensamiento crítico y el desarrollo integral de las personas, considerando su dimensión cognitiva, física, social y emocional. La educación se regirá por los principios de cooperación, no discriminación, inclusión, justicia, participación, solidaridad, interculturalidad, enfoque de género, pluralismo y los demás principios consagrados en esta Constitución. Tendrá un carácter no sexista y se desarrollará de forma contextualizada, considerando la pertinencia territorial, cultural y lingüística. La educación deberá orientarse hacia la calidad, entendida como el cumplimiento de los fines y principios establecidos de la educación. La ley establecerá la forma en que estos fines y principios deberán materializarse, en condiciones de equidad en las instituciones educativas y los procesos de enseñanza.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°208",
    "Target": "Artículo 17, inciso primero",
    "Content": "La educación será de acceso universal en todos sus niveles y obligatoria desde el nivel básico hasta la educación media.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°209",
    "Target": "Artículo 17, inciso segundo",
    "Content": "El Sistema Nacional de Educación estará integrado por los establecimientos e instituciones de educación parvularia, básica, media y superior, creadas o reconocidas por el Estado. Se articulará bajo el principio de colaboración y tendrá como centro la experiencia de aprendizaje de los estudiantes. El Estado ejercerá labores de coordinación, regulación, mejoramiento y supervigilancia del Sistema. La ley establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales.",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "N°212",
    "Target": "Artículo 17, inciso tercero",
    "Content": "Las instituciones que lo conforman estarán sujetas al régimen común que fije la ley, serán de carácter democrático, no podrán discriminar en su acceso, se regirán por los fines y principios de este derecho, y tendrán prohibida toda forma de lucro.",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "N°217",
    "Target": "Artículo 17, inciso cuarto",
    "Content": "Este Sistema promoverá la diversidad de saberes artísticos, ecológicos, culturales y filosóficos que conviven en el país.",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "N°218",
    "Target": "Artículo 17, inciso quinto",
    "Content": "El Estado deberá brindar oportunidades y apoyos adicionales a quienes están en situación de discapacidad y en riesgo de exclusión.",
    "Authors": [
      "Fernandez, Patricio"
    ]
  },
  {
    "Number": "N°213",
    "Target": "Artículo 17, inciso tercero original",
    "Content": "El Estado deberá articular, gestionar y financiar un Sistema de Educación Pública, de carácter laico y gratuito, compuesto por establecimientos e instituciones estatales de todos los niveles y modalidades educativas. La educación pública constituye el eje estratégico del Sistema Nacional de Educación; su ampliación y fortalecimiento es un deber primordial del Estado.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°215",
    "Target": "Artículo 17, nuevo inciso",
    "Content": "El Estado deberá financiar este Sistema de forma permanente, directa, pertinente y suficiente, a través de aportes basales, a fin de cumplir plena y equitativamente con los fines y principios de la educación.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°216",
    "Target": "Artículo 17, nuevo inciso final",
    "Content": "Es deber del Estado promover el derecho a la educación permanente a través de oportunidades formativas múltiples, dentro y fuera del Sistema Nacional de Educación, fomentando diversos espacios de desarrollo y aprendizaje integral para todas las personas.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°219",
    "Target": "Artículo 18",
    "Content": "La Constitución reconoce el derecho de las y los integrantes de cada comunidad educativa a participar en las definiciones del proyecto educativo y en las decisiones de cada establecimiento, así como en el diseño, implementación y evaluación de la política educacional local y nacional para el ejercicio del derecho a la educación. La ley especificará las condiciones, órganos y procedimientos que permitan asegurar la participación vinculante de las y los integrantes de la comunidad educativa.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°224",
    "Target": "Artículo 19, inciso primero",
    "Content": "La Constitución garantiza la libertad de enseñanza y es deber del Estado respetarla.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°225",
    "Target": "Artículo 19, inciso segundo",
    "Content": "Ésta comprende la libertad de padres, madres, apoderados y apoderadas a elegir el tipo de educación de las personas a su cargo, respetando el interés superior y la autonomía progresiva de niños, niñas y adolescentes.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°227",
    "Target": "Artículo 19, inciso tercero",
    "Content": "Asimismo, comprende la libertad para crear y gestionar establecimientos educativos, en el marco de los fines y principios de la educación, de conformidad a la ley.",
    "Authors": [
      "Urrutia, Tatiana"
    ]
  },
  {
    "Number": "N°229",
    "Target": "Artículo 19, inciso cuarto",
    "Content": "Las y los profesores y educadores son titulares de la libertad de cátedra en el ejercicio de sus funciones, en el marco de los fines y principios de la educación.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°238",
    "Target": "Artículo 20",
    "Content": "La Constitución reconoce el rol fundamental de las profesoras y profesores, como profesionales en el Sistema Nacional de Educación. Asimismo, valora y fomenta la contribución de las y los educadores y asistentes de la educación, incluyendo a las y los educadores tradicionales. Las y los trabajadores de la educación son agentes claves para la garantía del derecho a la educación. El Estado garantiza el desarrollo del quehacer pedagógico y educativo de quienes trabajen en establecimientos que reciban fondos públicos, incluyendo su formación inicial y continua, su investigación pedagógica, en coherencia con los principios y fines de la educación. Para esto, otorgará estabilidad en el ejercicio de sus funciones; asegurando condiciones laborales óptimas y resguardando su autonomía profesional. Las y los trabajadores de educación parvularia, básica y media que se desempeñen en establecimientos que reciban recursos del Estado, gozarán de los mismos derechos que la ley contemple para su respectiva función.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°245",
    "Target": "Nuevo Artículo (Educación Superior)",
    "Content": "El ingreso, permanencia y promoción de quienes estudien en la educación superior se regirá por los principios de equidad e inclusión, con especial atención a los grupos históricamente excluidos, excluyendo cualquier tipo de discriminación arbitraria. Los estudios de educación superior, conducentes a títulos y grados académicos iniciales, serán gratuitos en las instituciones públicas y en aquellas privadas que determine la ley.",
    "Authors": [
      "Miranda, Valentina"
    ]
  },
  {
    "Number": "N°247",
    "Target": "Nuevo Artículo (Financiamiento no estatal)",
    "Content": "El Estado podrá financiar establecimientos educacionales no estatales, siempre que se rijan por los fines y principios de la educación. Estos establecimientos tendrán prohibida toda forma de lucro. Bajo ninguna circunstancia o pretexto podrán destinar el dinero público a fines particulares de los receptores de estos fondos o de personas relacionadas con ellos. El financiamiento entregado en estas condiciones se considerará fondo público y se entregará para la satisfacción universal del derecho a la educación. En el caso de la educación parvularia, básica y media deberán ser, además, de carácter gratuito. El Estado regulará y fiscalizará a estos establecimientos.",
    "Authors": [
      "Henriquez, Natalia",
      "Meneses, Janis"
    ]
  },
  {
    "Number": "N°248",
    "Target": "Nuevo Artículo (Sistema de Educación Superior)",
    "Content": "El Sistema de Educación Superior estará conformado por las Universidades, Institutos Profesionales, Centros de Formación Técnica, escuelas de formación de las Fuerzas Armadas y Seguridad, además de las Academias creadas o reconocidas por el Estado. Estas instituciones se regirán por los principios de la educación y considerarán las necesidades locales, regionales y nacionales. Tendrán prohibida toda forma de lucro. Las instituciones de educación superior tienen la misión de enseñar, producir y socializar el conocimiento. La Constitución protege la libertad de cátedra, la investigación y la libre discusión de las ideas de los académicos y las académicas de las universidades creadas o reconocidas por ley. La formación tendrá un enfoque coherente con los fines y principios de la Educación. Las instituciones de educación superior del Estado forman parte del Sistema de Educación Pública y su financiamiento se sujetará a lo dispuesto por esta Constitución, debiendo garantizar el cumplimiento íntegro de sus funciones de docencia, investigación y colaboración con la sociedad. El Estado velará por el acceso a la educación superior de todas las personas que cumplan los requisitos establecidos por la ley.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°249",
    "Target": "Nuevo Artículo (Educación Intercultural)",
    "Content": "El Estado deberá garantizar y promover el acceso a la educación intercultural plurilingüe en todos sus niveles. Los programas educativos y el currículum incluirán la cultura, conocimientos, tecnologías y cosmovisiones de los pueblos. La Constitución reconoce la autonomía de los pueblos originarios para desarrollar sus propios establecimientos e instituciones de conformidad a sus costumbres y cultura, respetando los fines y principios de la educación, y dentro de los marcos del Sistema Nacional de Educación establecidos por la ley.",
    "Authors": [
      "Labbe, Bastian"
    ]
  },
  {
    "Number": "N°256",
    "Target": "Artículo 21, inciso primero",
    "Content": "Derecho a la alimentación adecuada. Toda persona tiene derecho a una alimentación saludable, suficiente, nutricionalmente completa, pertinente culturalmente y adecuada. Este derecho comprende la garantía de alimentos especiales para quienes lo requieran por motivos de salud.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°258",
    "Target": "Artículo 21, inciso segundo",
    "Content": "El Estado garantizará en forma continua y permanente la disponibilidad y el acceso a los alimentos que satisfagan este derecho, especialmente en zonas aisladas geográficamente.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°267",
    "Target": "Artículo 21, nuevo inciso",
    "Content": "Adicionalmente, fomentará una producción agropecuaria ecológicamente sustentable, la agricultura campesina, la pesca artesanal, y promoverá el patrimonio culinario y gastronómico del país.",
    "Authors": [
      "Linconao, Francisca"
    ]
  },
  {
    "Number": "N°268",
    "Target": "Artículo 22, inciso tercero",
    "Content": "La ley regulará y establecerá los principios aplicables a las instituciones públicas o privadas que tengan por objeto la gestión del deporte profesional como actividad social, cultural y económica, debiendo garantizar siempre la democracia y participación vinculante de sus organizaciones.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°270",
    "Target": "Artículo 23, inciso tercero",
    "Content": "Se prohíbe y sanciona toda forma de discriminación especialmente aquella basada en alguna de las categorías mencionadas anteriormente u otras que tengan por objeto o resultado anular o menoscabar la dignidad humana, el goce y ejercicio de los derechos de toda persona.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°272",
    "Target": "Artículo 23, inciso sexto",
    "Content": "El Estado deberá adoptar todas las medidas necesarias, incluidos los ajustes razonables, para corregir y superar la desventaja o el sometimiento de una persona o grupo.",
    "Authors": [
      "Grandon, Giovanna"
    ]
  },
  {
    "Number": "N°276",
    "Target": "Artículo 23, nuevo inciso",
    "Content": "La Constitución asegura a todas las personas la igualdad ante la ley.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°281",
    "Target": "Artículo 24",
    "Content": "Toda persona y pueblo tiene el derecho a comunicarse en su propia lengua en todo espacio. Todos los habitantes del territorio nacional tienen derecho a usar las lenguas. Ninguna persona o grupo podrá ser discriminado por razones lingüísticas. Una ley establecerá la política de planificación lingüística y su institucionalidad, con el objetivo primordial de preservar, conservar, registrar, desarrollar y educar sobre las lenguas indígenas en todas sus funciones sociales, además de avanzar en medidas de normalización, escritura, desarrollo lexical y gramatical de estas para su oficialización.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°284",
    "Target": "Artículo 25, inciso segundo",
    "Content": "El Estado y sus órganos deberán requerir el consentimiento de los pueblos y naciones indígenas en los casos establecidos en esta Constitución y en los tratados internacionales ratificados y vigentes en Chile.",
    "Authors": [
      "Linconao, Francisca"
    ]
  },
  {
    "Number": "N°292",
    "Target": "Artículo 27",
    "Content": "Derecho a la autodeterminación informativa. Toda persona tiene derecho a la protección de los datos personales. Este derecho comprende la facultad de acceder a los datos recogidos que le conciernen, ser informada y oponerse al tratamiento de sus datos y a obtener su rectificación, cancelación y portabilidad, sin perjuicio de otros que establezca la ley.",
    "Authors": [
      "Abarca, Damaris"
    ]
  },
  {
    "Number": "N°297",
    "Target": "Artículo 27, nuevo inciso",
    "Content": "El tratamiento de datos personales sólo podrá efectuarse en los casos que establezca la ley, sujetándose a los principios de licitud, lealtad, calidad, transparencia, seguridad, limitación de la finalidad y minimización de datos.",
    "Authors": [
      "Grandon, Giovanna"
    ]
  },
  {
    "Number": "N°299",
    "Target": "Nuevo Artículo (Propiedad Intelectual)",
    "Content": "Artículo nuevo.- Propiedad Intelectual. Los derechos de propiedad intelectual constituyen un sistema de incentivo, fomento y protección a la creación intelectual y al desarrollo científico y tecnológico. El sistema de propiedad intelectual deberá en todo momento balancear el interés privado de sus titulares con el interés de la sociedad a usar y gozar de las creaciones del intelecto, de acuerdo lo determine esta Constitución y las leyes.",
    "Authors": [
      "Dominguez, Gaspar"
    ]
  },
  {
    "Number": "N°300",
    "Target": "Nuevo Artículo (Propiedad Industrial)",
    "Content": "Artículo nuevo.- Propiedad Industrial. La Constitución asegura la protección de la propiedad industrial. La ley regulará los derechos que se confieren a su titular, su duración y las limitaciones derivadas de su función social.",
    "Authors": [
      "Dominguez, Gaspar"
    ]
  }
]