{
  "1035-Iniciativa-Convencional-Constituyente-del-convencional-Hugo-Gutierrez-sobre-requisito-para-ser-juez.pdf": {
    "propuesta_norma": "Artículo [xx]:\n\"Requisitos para ser nombrado juez o jueza de los Tribunales Superiores de Justicia:\n- Presentar antecedentes curriculares comprobables del conocimiento y defensa\nde los derechos fundamentales durante su vida profesional\"",
    "error": null,
    "autor": "Hugo Gutiérrez Gálvez",
    "autor_matched": "Gutierrez, Hugo",
    "firmantes": [
      "HUGO GUTIÉRREZ GÁLVEZ",
      "ELISA LONCÓN ANTILEO",
      "MANUELA ROYO LETELIER",
      "ERICKA PORTILLA BARRIOS",
      "MARCOS BARRAZA GÓMEZ",
      "FRANCISCO CAAMAÑO ROJAS",
      "VANESSA HOPPE ESPOZ",
      "INGRID VILLENA NARBONA",
      "DANIEL BRAVO SILVA",
      "FRANCISCA ARAUNA URRUTIA",
      "ROSA CATRILEO ARIAS"
    ],
    "firmantes_matched": [
      "Gutierrez, Hugo",
      "Loncon, Elisa",
      "Royo, Manuela",
      "Portilla, Ericka",
      "Barraza, Marcos",
      "Caamano, Francisco",
      "Hoppe, Vanessa",
      "Villena, Ingrid",
      "Bravo, Daniel",
      "Arauna, Francisca",
      "Catrileo, Rosa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 11,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1034-Iniciativa-Convencional-Constituyente-del-convencional-Hugo-Gutierrez-sobre-comision-evaluadora-de-jueces.pdf": {
    "propuesta_norma": "Artículo Transitorio: A partir de la aprobación de la Nueva Constitución, los cargos de\nMinistras y Ministros de Corte de Apelaciones y de Corte Suprema serán objeto de una\nevaluación de desempeño por una única vez.\n\nTreinta días después de aprobada la Nueva Constitución se realizará la evaluación de\ndesempeño a cargo de la Comisión de Evaluación, compuesta por once personas\nelectas por el Presidente de la República, considerando criterios de plurinacionalidad,\ngénero, experticia en Justicia y Derechos Humanos, quienes revisarán el desempeño\nde actuales Ministras y Ministros de Cortes de Apelaciones y Corte Suprema, de\nacuerdo a méritos, probidad en el cargo, compromiso en la promoción y defensa de los\nderechos fundamentales, perspectiva de género durante su vida profesional, y aquellos\nejes y principios fundamentales que la Nueva Constitución establece como esenciales.\n\nLa Comisión de Evaluación podrá declarar la cesación de funciones de aquellos que no\naprueben la evaluación de desempeño, procediendo, en su caso, en el plazo de 30 días\na llamar a concurso público para los nuevos cargos, con los nuevos criterios\nconstitucionales, los cuales serán elegidos con el mecanismo que establece esta\nconstitución.",
    "error": null,
    "autor": "Hugo Gutiérrez Gálvez",
    "autor_matched": "Gutierrez, Hugo",
    "firmantes": [
      "HUGO GUTIÉRREZ GÁLVEZ",
      "FRANCISCO CAAMAÑO ROJAS",
      "MANUELA ROYO LETELIER",
      "MANUEL WOLDARSKY GONZÁLEZ",
      "BASTIÁN ESTEBAN LABBÉ SALAZAR",
      "ELISA LONCÓN ANTILEO",
      "MAURICIO DAZA CARRASCO",
      "VANESSA HOPPE ESPOZ",
      "ERICKA PORTILLA BARRIOS",
      "MARCOS BARRAZA GÓMEZ"
    ],
    "firmantes_matched": [
      "Gutierrez, Hugo",
      "Caamano, Francisco",
      "Royo, Manuela",
      "Woldarsky, Manuel",
      "Labbe, Bastian",
      "Loncon, Elisa",
      "Daza, Mauricio",
      "Hoppe, Vanessa",
      "Portilla, Ericka",
      "Barraza, Marcos"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 10,
    "n_firmantes_matched": 10,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1033-Iniciativa-Convencional-Constituyente-del-cc-Neumann-sobre-Innovacion-Publica.pdf": {
    "propuesta_norma": "Artículo.- Es deber del Estado utilizar los mejores avances disponibles de la\nciencia y la tecnología para servir a las personas, sus familias y comunidades en la forma más\ndigna, eficiente, oportuna, transparente y segura posible. Este deber recae sobre todos los\nórganos del Estado, especialmente en su administración, empresas y servicios.\n\nEl legislador determinará las condiciones a través de las cuales el Estado\ndesarrollará una cultura de innovación constante en el sector público, aplicando diversos\nsistemas de conocimiento científicos y tecnológicos que, en colaboración con el sector privado\ny la sociedad civil, hagan efectivo y oportuno el cumplimiento de este deber.\n\nEl desarrollo de los planes, políticas y programas que configurarán esta cultura\nde innovación pública, tendrán en consideración los recursos económicos y humanos\ndisponibles al momento de su ejecución y como límite intrínseco los principios bioéticos\nanclados en la dignidad humana”.",
    "error": null,
    "autor": "Ricardo Neumann",
    "autor_matched": "Neumann, Ricardo",
    "firmantes": [
      "Ricardo Neumann",
      "Margarita Vargas",
      "Francisco Caamaño Rojas",
      "Angélica Tepper K.",
      "Carlos Calvo Muñoz",
      "Margarita Letelier",
      "Bernardo De La Maza",
      "Rodrigo Logan",
      "Renato Garín",
      "Felipe Mena",
      "Katerine Montealegre",
      "Arturo Zúñiga",
      "Harry Jurgensen",
      "Eduardo Cretton",
      "Constanza Hube"
    ],
    "firmantes_matched": [
      "Neumann, Ricardo",
      "Vargas, Margarita",
      "Caamano, Francisco",
      "Tepper, Maria Angelica",
      "Calvo, Carlos",
      "Letelier, Margarita",
      "De la Maza, Bernardo",
      "Logan, Rodrigo",
      "Garin, Renato",
      "Mena, Felipe",
      "Montealegre, Katerine",
      "Zuniga, Luis Arturo",
      "Jurgensen, Harry",
      "Cretton, Eduardo",
      "Hube, Constanza"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 15,
    "n_firmantes_matched": 15,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1032-Iniciativa-Convencional-Constituyente-de-la-cc-Jennifer-Mella-sobre-Recoleccion-de-Residuos.pdf": {
    "propuesta_norma": "2. INICIATIVA CONVENCIONAL CONSTITUYENTE DE NORMA\nArt. XXX: Los principios que inspiran la planificación estratégica de la gestión de residuos son:\nPrecautorio; Preventivo; Perspectiva Socioecológica; Corresponsabilidad entre Productores y\nConsumidores; Responsabilidad del Generador de Residuos; Valorización de Residuos; Manejo\nAmbientalmente Racional de los Residuos; Inclusión; Participativo; Trazabilidad; Transparencia y\nPublicidad; Gradualismo; Libre Competencia; Justicia Ambiental; El que Contamina Paga; y\nJerarquía del Manejo de Residuos.\n\nEl principio de jerarquía del manejo de residuos, considerará la educación, prevención,\nreparación, reutilización, reciclaje y valorización energética. El principio de justicia ambiental,\nestablece la justa distribución de las externalidades negativas y positivas en el Medio Ambiente\ny la Naturaleza.\n\nArt XXX: El Estado garantizará el manejo ambientalmente racional de los residuos, entendiendo\ncomo tal, desechos de personas, residuos orgánicos, aguas grises, aguas negras, residuos\ntóxicos, peligrosos, entre otros.\n\nArt XXX: El Estado velará por una educación ambiental formal, en todos los niveles, que visibilice\nlos efectos de residuos en el medioambiente y promueva la prevención, reutilización y reciclaje\nde estos.\n\nArt. XXX: El Estado velará por la creación de trabajos sustentables, permitiendo a recolectores\nbase; asociaciones comunitarias inscritas; municipalidades; y asociaciones de municipalidades\ncon personalidad jurídica, puedan participar en el manejo de residuos, pudiendo vender los\nresiduos recolectados o valorizados.\n\nEl Estado debe proveer recursos y formas de apoyo necesarios para garantizar, fomentar y\nfacilitar la participación de las comunidades en los procesos de manejo de residuos, en la\nformación y capacitación de recicladores y dando preferencia al tratamiento local.\n\nTRANSITORIOS:\nArt. XXX: El Estado deberá mandatar a sus instituciones pertinentes la realización de la\nplanificación estratégica para la gestión de residuos y coordinar acciones y medidas de acuerdo\na los nuevos estándares constitucionales. El Estado tendrá 4 años para elaborar este informe de\nevaluación estratégica para la gestión integral de residuos.\n\nArt. XXX: El Estado deberá realizar un catastro de vertederos, basurales y micro basurales dentro\ndel territorio nacional, al mismo tiempo analizará todas aquellas Resoluciones de Calificaciones\nAmbientales (RCA) respecto a vertederos y rellenos sanitarios, determinando el cierre inmediato\nde aquellos que no cuentan con permisos de funcionamiento.\n\nTodo aquello que contravenga con lo estipulado en los artículos precedentes, quedará derogado\nen el plazo de 3 años contados desde la publicación del presente instrumento.",
    "error": null,
    "autor": "Jeniffer Mella",
    "autor_matched": "Mella, Jeniffer",
    "firmantes": [
      "Jeniffer Mella Escobar",
      "Yarela Gómez Sánchez",
      "María Trinidad Castillo Boilet",
      "Valentina Miranda Arce",
      "Carlos Calvo Muñoz",
      "Hernán Velásquez Núñez",
      "Bessy Gallardo Prado",
      "Carolina Sepúlveda Sepúlveda",
      "Gaspar Domínguez Donoso",
      "Guillermo Namor Kong",
      "Jorge Abarca Riveros",
      "Juan José Martin Bravo",
      "Ericka Portilla Barrios"
    ],
    "firmantes_matched": [
      "Mella, Jeniffer",
      "Gomez, Yarela",
      "Castillo, Maria Trinidad",
      "Miranda, Valentina",
      "Calvo, Carlos",
      "Velasquez, Hernan",
      "Gallardo, Bessy",
      "Sepulveda, Carolina",
      "Dominguez, Gaspar",
      "Namor, Guillermo",
      "Abarca, Jorge",
      "Martin, Juan Jose",
      "Portilla, Ericka"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 13,
    "n_firmantes_matched": 13,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1031-Iniciativa-Convencional-Constituyente-del-cc-Tomas-Laibe-sobre-Personas-Privadas-de-Libertad.pdf": {
    "propuesta_norma": "Artículo XX1. Obligaciones generales del Estado respecto a personas privadas de\nlibertad. Toda persona sometida a cualquier forma de privación de libertad por el Estado será\ntratada con el debido respeto a su dignidad.\n\nEs deber del Estado, en su especial posición de garante frente a las personas privadas de\nlibertad, velar por el resguardo y ejercicio efectivo de sus derechos fundamentales\nconsagrados en esta Constitución y en los instrumentos internacionales de los derechos\nhumanos.\n\nSólo el Estado puede ejecutar el cumplimiento de las penas y medidas privativas de libertad\ndecretadas por los tribunales de justicia, a través de instituciones públicas especialmente\nestablecidas para estos fines. Esta función no podrá ser ejercida por privados.\n\nLos establecimientos penitenciarios deben estar administrados por personal civil\nespecializado, el cual debe contar con los recursos suficientes para el cumplimiento de su\nfunción institucional.\n\nLos establecimientos penitenciarios deberán separar a la población penal utilizando criterios\napropiados para garantizar el respeto de los derechos humanos de la persona privada de\nlibertad y su seguridad.\n\nLas personas sometidas a una medida de seguridad de internación o a la medida cautelar de\ninternación provisional, no podrán permanecer en un establecimiento penitenciario, debiendo\nser trasladadas a una institución especializada en salud mental para realizar la custodia,\ntratamiento o la internación, según correspondiere.\n\nCuando se impongan sanciones penales a personas pertenecientes a los pueblos y naciones\noriginarias se garantizarán las condiciones que permitan ejercer su derecho a su identidad e\nintegridad cultural y se dará preferencia a medidas distintas al encarcelamiento.\n\nUna ley regulará la ejecución de la pena, de conformidad con lo establecido en este artículo,\ncontemplando, al menos, las condiciones de cumplimento de penas y medidas de seguridad,\nel régimen interno y disciplinario de los establecimientos penitenciarios. La ejecución de\nsanciones penales o medidas cautelares privativas de libertad estarán siempre sujetas a\ncontrol judicial.\n\nArtículo XX2. Extensión de la pena y efectos colaterales. Las personas privadas de\nlibertad gozan de los derechos consagrados en esta Constitución y no podrán sufrir\nlimitaciones a otros derechos que aquellos que sean expresamente y razonablemente\nrestringidos en la resolución judicial. Se prohíbe totalmente la pena de muerte, y, salvo\nrespecto de los delitos de lesa humanidad, aquellas de carácter perpetuo o duración ilimitada\no indefinida.\n\nEl Estado debe mitigar los efectos adversos de la privación de libertad respecto de la familia\ny la comunidad de la persona sujeta a esta, esto mediante medidas adecuadas de apoyo a\nlas personas que estén bajo su cuidado y dependencia.\n\nArtículo XX3. Prohibición de la tortura, aislamiento e incomunicación. Ninguna persona\nprivada de libertad podrá ser sometida a tortura ni a otros tratos crueles, inhumanos o\ndegradantes, ni trabajos forzosos. Asimismo, no podrá ser sometida a aislamiento o\nincomunicación como sanción disciplinaria. Tampoco podrá quedar incomunicada en la\ninvestigación de delitos en que hubiere participado, salvo en hipótesis calificadas y durante\nun tiempo proporcional y razonable, señalados expresamente por el legislador.\n\nArtículo XX4. Derecho a petición. Las personas privadas de libertad tienen el derecho a\nhacer peticiones a la autoridad penitenciaria y a la judicatura para el resguardo de sus\nderechos y a recibir una respuesta oportuna. Asimismo tienen derecho a mantener la\ncomunicación y el contacto personal, directo y periodico con sus redes de apoyo y personas\nencargadas de su asesoría jurídica, sin que el ejercicio de estos derechos se pueda\nentorpecer, suspender o vulnerar por razones disciplinarias o administrativas.\n\nLas visitas tienen derecho a no ser sometidas a tratos o procedimiento vejatorios o\ndegradantes, y es deber del Estado disponer todos los medios tecnológicos, materiales y\nhumanos como forma de garantizar este derecho.\n\nArtículo XX5. Derecho a la inserción social. El cumplimiento de las sanciones penales se\nenfocará hacia la inserción e inclusión de la persona condenada, garantizando durante la\nejecución de la pena un enfoque de género, etario, pertinencia cultural, igualdad material y\nno discriminación, especial consideración de las personas pertenecientes a grupos\nhistóricamente excluidos y aquellas en situación de vulnerabilidad; y un ambiente adecuado\nde acuerdo a la naturaleza y gravedad del delito y de las demás condiciones de las personas\ncondenadas.\n\nLa persona privada de libertad tiene el derecho a la inserción social. Es deber del Estado\nproveer las condiciones que aseguren la participación de las personas condenadas en la vida\nen comunidad, para su inserción social y para el libre desarrollo de su personalidad, así como\nla creación y fortalecimiento de programas de justicia restaurativa. Estos programas deben\nser ofrecidos durante y con posterioridad a la ejecución de la pena, y serán asumidos por las\npersonas de manera libre y voluntaria.\n\nEl Estado garantiza a los reclusos la posibilidad de realizar trabajos productivos, con pleno\nrespeto de sus derechos, cuyas ganancias no podrán ser imputadas al pago de sanciones\npenales o disciplinarias.\n\nLas personas que hayan sido condenadas por un delito tendrán derecho a la eliminación de\nsus antecedentes penales, salvo las excepciones que la ley señale. Tales antecedentes sólo\npodrán ser consultados por un tribunal. No serán en ningún caso considerados como\ninformación pública, salvo por los registros especiales que la ley disponga.\n\nArtículo XX6. Control del crecimiento de la población carcelaria. Toda iniciativa de ley\npenal debe justificar las penas propuestas en términos de necesidad, idoneidad y\nproporcionalidad. La pena privativa de libertad sólo podrá ser establecida cuando no haya\nuna sanción menos gravosa que pueda ser igualmente adecuada para los fines legítimos\nperseguidos por el legislador en una sociedad democrática.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Carlos Calvo Muñoz",
      "Tomás Laibe Sáez",
      "Janis Meneses",
      "Patricio Fernández Chadwick",
      "Benito Baranda",
      "Alexis Caiguan",
      "Giovanna Roa Cadin",
      "Malucha Pinto Solari",
      "Natividad Llanquileo Pilquiman",
      "Carolina Videla Osorio",
      "Constanza Schonhaut Soto",
      "Andrés Cruz Carrasco",
      "Tatiana Urrutia Herrera",
      "Bastián Labbé Salazar",
      "Gaspar Domínguez Donoso",
      "Amaya Álvez Marín"
    ],
    "firmantes_matched": [
      "Calvo, Carlos",
      "Laibe, Tomas",
      "Meneses, Janis",
      "Fernandez, Patricio",
      "Baranda, Benito",
      "Caiguan, Alexis",
      "Pinto, Malucha",
      "Llanquileo, Natividad",
      "Videla, Carolina",
      "Schonhaut, Constanza",
      "Cruz, Andres",
      "Urrutia, Tatiana",
      "Labbe, Bastian",
      "Dominguez, Gaspar",
      "Alvez, Amaya"
    ],
    "firmantes_not_matched": [
      "Giovanna Roa Cadin"
    ],
    "n_firmantes": 16,
    "n_firmantes_matched": 15,
    "n_firmantes_not_matched": 1,
    "error_limpieza": null
  },
  "1030-Iniciativa-Convencional-Constituyente-del-cc-Arturo-Zuniga-sobre-Derecho-a-la-Salud.pdf": {
    "propuesta_norma": "Artículo X: La Constitución asegura a todas las personas:\n\nEl derecho a la salud.\n\nEl Estado promueve el libre e igualitario acceso a las acciones de salud, sean éstas de\npromoción, prevención o recuperación de salud, de rehabilitación de la persona o cuidados\npaliativos en la última etapa de la vida.\n\nEl Estado será el ejecutor preferente de las acciones de salud cuando no exista iniciativa\nprivada que permita garantizar su ejecución, en la forma y condiciones que determine la ley.\n\nEl Estado coordinará las acciones de salud, sean éstas efectuadas por entidades públicas o\nprivadas.\n\nAsimismo, el Estado efectuará acciones de control y fiscalización al sector de la salud, para el\nadecuado acceso y ejecución de las acciones sanitarias.\n\nEl Estado podrá integrar o coordinar los recursos públicos y privados para la prestación de\nacciones de salud. Una ley establecerá las bases para efectuar la integración, la que\nconsiderará, a lo menos, las condiciones sanitarias que autorizan la aplicación de esta medida,\nlos problemas de salud considerados, la forma de coordinación y el procedimiento de entrega\nde la correspondiente contraprestación a quienes efectúen las prestaciones.\n\nExistirá un seguro único de salud para todos los habitantes de la República. Cada persona\npodrá elegir el tipo de administrador de éste y de seguros complementarios voluntarios.\nAmbos podrán ser públicos o privados.\n\nCon todo, el Estado implementará los mecanismos necesarios para que las personas puedan\nelegir sus prestadores de salud, sean públicos o privados.",
    "error": null,
    "autor": "Arturo Zúñiga Jory",
    "autor_matched": null,
    "firmantes": [
      "Arturo Zuñiga",
      "Claudia Castro",
      "Pablo Toloza",
      "Pollyana Rivera",
      "Rocío Cantuarias",
      "Marcela Cubillos S.",
      "Carol Bown. S.",
      "Felipe Mena",
      "Harry Jürgensen C.",
      "RODRIGO ÁLVAREZ",
      "KATE MONTEALEGRE"
    ],
    "firmantes_matched": [
      "Cubillos, Marcela",
      "Toloza, Pablo",
      "Rivera, Pollyana",
      "Cantuarias, Rocio",
      "Bown, Carol",
      "Mena, Felipe",
      "Jurgensen, Harry",
      "Alvarez, Rodrigo",
      "Castro, Claudia",
      "Montealegre, Katerine"
    ],
    "firmantes_not_matched": [
      "Arturo Zuñiga"
    ],
    "n_firmantes": 11,
    "n_firmantes_matched": 10,
    "n_firmantes_not_matched": 1,
    "error_limpieza": null
  },
  "1029-Iniciativa-Convencional-Consituyente-de-la-cc-Carolina-Vilches-sobre-Regeneracion-de-la-Vida.pdf": {
    "propuesta_norma": "ARTICULADO\nARTÍCULO 1: Es deber del Estado garantizar un modelo de desarrollo acorde con los\nprincipios constitucionales, con el Buen Vivir, con el respeto a los derechos de la naturaleza,\nla plurinacionalidad y con los Derechos Humanos contenidos en esta Constitución y en los\ninstrumentos internacionales ratificados por Chile.\nARTÍCULO 2: Es deber del Estado promover un modelo de desarrollo que deberá conciliar\nla conservación, preservación y regeneración del medio ambiente, de la diversidad biológica\ny los ecosistemas, de la identidad sociocultural y la memoria ancestral con la ejecución e\nimplementación de actividades económicas. Este modelo de desarrollo debe establecer\nmecanismos de medición que abarquen dimensiones tales como comunidad, educación,\nmedio ambiente, participación cívica, salud, vivienda, ingresos, trabajo, vida satisfactoria,\nseguridad, balance de la vida en el trabajo.\nEs también deber del Estado reconocer y garantizar el proceso de sucesión ecológica de los\necosistemas comprendidos dentro del territorio nacional, concibiendo este proceso como\nfundamental para la subsistencia de la vida y, por ende, de la humanidad. La asistencia,\nfacilitación y generación de condiciones propicias para el desarrollo de este proceso\nfundamental debe instalar la noción de que las actividades humanas deben tener impacto\npositivo sobre los ecosistemas.\nEl estado, para efectos de sostener el modelo de desarrollo, debe reconocer como actividad\nproductiva aquellas que capturan carbono y respetan la biodiversidad, que restablecen\ncorredores biológicos, que producen alimentos de buena calidad y salud, que restauran las\ncapacidades de los ecosistemas y su provisión de ecoservicios, constituyendo así, ciclos\nproductivos de carácter circular que restauran los bienes comunes que sustentan cualquier\nmodelo económico, según lo prescrito en el inciso anterior.\nEste modelo de desarrollo corresponde al Modelo de Desarrollo Territorial Regenerativo.\nEs contrario a esta Constitución la noción de un modelo de desarrollo extractivista.\nARTÍCULO 3: El Estado deberá regular en la legislación interna la figura de Reserva de la\nBiosfera, reconocida por la UNESCO, como un Modelo de Gestión y Ordenamiento\nTerritorial, garantizando su protección y máxima realización mediante la implementación de\nun Modelo de Desarrollo Territorial Regenerativo.\nEl Estado deberá alinear políticas, planes y programas, instrumentos de planificación\nterritorial y cualesquiera otra normativa pertinente a la estructura de este Modelo de Gestión\ny Ordenamiento Territorial. Una ley determinará la institucionalidad necesaria para cumplir\neste mandato.\nARTÍCULO 4: El Estado debe garantizar el derecho de autodeterminación y ejercicio\nsoberano. En cada territorio se constituirá una gobernanza de escala local para la gestión\nde las Reservas de la Biósfera. Las funciones, atribuciones y facultades se determinarán\nreglamentariamente en el proceso constitutivo de esta gobernanza territorial que tendrá el\ncarácter de vinculante para el Estado.\nEs también deber del Estado poner a disposición de las comunidades y habitantes del\nterritorio los medios necesarios para el ejercicio de soberanía, dotar de capacidad,\nfinanciamiento y facultades a las comunidades con respecto a las herramientas\ninstitucionales para la gestión de la Reserva de la Biósfera y demás materias relacionadas.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Carolina Vilches Fuenzalida",
      "Ivanna Olivares Miranda",
      "Gloria Alvarado Jorquera",
      "Cristóbal Andrade León",
      "Manuela Royo Letelier",
      "Janis Meneses Palma",
      "LISETTE VERGARA RIQUELME",
      "Claudio Gomez Castro",
      "Camila Zárate Zárate",
      "Nicolás Núñez Gangas",
      "Cesar Uribe Araya",
      "Isabel Godoy Monardez",
      "Eric Chinga Ferreira",
      "Victorino Antilef Ñanco",
      "Natividad Llanquileo Pilquimán",
      "Felix Galleguillos Aymani"
    ],
    "firmantes_matched": [
      "Vilches, Carolina",
      "Olivares, Ivanna",
      "Alvarado, Gloria",
      "Andrade, Cristobal",
      "Royo, Manuela",
      "Meneses, Janis",
      "Vergara, Lisette",
      "Gomez, Claudio",
      "Zarate, Camila",
      "Nunez, Nicolas",
      "Uribe, Cesar",
      "Godoy, Isabel",
      "Chinga, Eric",
      "Antilef, Victorino",
      "Llanquileo, Natividad",
      "Galleguillos, Felix"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 16,
    "n_firmantes_matched": 16,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1028-Iniciativa-Convencional-Constituyente-de-la-cc-Lisette-Vergara-sobre-defensoria-de-los-derechos-humanos.pdf": {
    "propuesta_norma": "Artículo (a): Existirá un organismo del Estado, autónomo, jerarquizado, con personalidad jurídica y\npatrimonio propio y debidamente financiado, denominado Defensoría de los Derechos Humanos de\nlos Pueblos, quien asumirá la defensa y promoción en materia de los derechos humanos, actuando\nsiempre bajo el criterio de la dignidad humana, sin perjuicio del derecho de cada persona para el\nejercicio particular de las acciones que establezcan esta Constitución y las leyes.\n\nArtículo (b): El Defensor o la Defensora Nacional de los pueblos será designado/a por la Cámara de\nRepresentantes, previo concurso público de antecedentes, por los tres quintos de las\nparlamentarias y parlamentarios en ejercicio. La ley determinará los requisitos para el ejercicio del\ncargo, y el procedimiento para su designación.\nEn el ejercicio de su labor desarrollará tareas de investigación y formación respecto de los derechos\nde la niñez y la adolescencia; derechos de las personas en situación de discapacidad; derechos de\ngénero y diversidad sexual; derechos del adulto mayor; derechos de los pueblos originarios,\nderechos de los inmigrantes y los derechos de la naturaleza.\n\nArtículo (c): Una Ley Orgánica Constitucional determinará la organización y atribuciones de la\nDefensoría de los Derechos Humanos de los pueblos, señalará las calidades y requisitos que deberán\ntener y cumplir los defensores y defensoras para su nombramiento y las causales de remoción de\nlos defensores y defensoras adjuntos, en lo no contemplado en la Constitución. Las personas que\nsean designadas defensores y defensoras no podrán tener impedimento alguno que las inhabilite\npara desempeñar el cargo. Los defensores y defensoras regionales y adjuntos cesarán por el solo\nministerio de la ley al cumplir la edad de jubilación establecida por el sistema de seguridad social\nvigente a la fecha.\n\nArtículo (d): La Ley Orgánica Constitucional establecerá el grado de independencia y autonomía y la\nresponsabilidad que tendrán los defensores y defensoras en la dirección de los casos que tengan a su\ncargo.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Lisette Vergara Riquelme",
      "Isabel Godoy Monárdez",
      "Elsa Labraña Pino",
      "Marco Arellano Ortega",
      "Tania Madriaga Flores",
      "Alejandra Pérez Espina",
      "Francisco Caamaño Rojas",
      "R. Loreto Vidal Hernández"
    ],
    "firmantes_matched": [
      "Vergara, Lisette",
      "Godoy, Isabel",
      "Labrana, Elsa",
      "Arellano, Marco",
      "Madriaga, Tania",
      "Perez, Alejandra",
      "Caamano, Francisco",
      "Vidal, Rossana"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 8,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1027-Iniciativa-Convencional-Consituyente-del-cc-Felipe-Harboe-sobre-Derecho-a-la-Vida.pdf": {
    "propuesta_norma": "POR TANTO,\nPor las razones indicadas, venimos en patrocinar la siguiente\nINICIATIVA CONSTITUCIONAL:\n\n\"Artículo XXX. Toda persona tiene derecho a la vida y la integridad física y psíquica.\n\nSe prohíbe la aplicación de la pena de muerte para toda clase de delitos y jurisdicciones en\ncualquier circunstancia.\n\nNinguna persona será sometida a torturas ni a penas o tratos crueles, inhumanos o\ndegradantes.\n\nToda persona cuya libertad sea limitada por acción del Estado será tratada con el respeto\ndebido a la dignidad inherente al ser humano.\n\nSe prohíbe la privación de libertad fundada únicamente en el no pago de deudas, salvo que\nse trate del incumplimiento de obligaciones alimentarias.\n\nEl Estado deberá impulsar la investigación y sanción de las conductas que busquen afectar\nla vida o la integridad de las personas; y deberá promover estrategias que permitan evitar\nestos derechos sean afectados de manera injustificada por otras personas o por agentes del\nEstado.\n\nEl Estado tendrá la obligación de contemplar tribunales especializados para juzgar los delitos\ncometidos por adolescentes y adultos.\n\nAsimismo, deberá procurar en el caso de la ejecución de penas privativas de la libertad, de\nseparar a los adolescentes responsables penalmente de los adultos y los hombres de las\nmujeres. Asimismo, deberán ser objeto de un resguardo especial toda persona que en\natención a su género, nacionalidad o etnia pueda ser objeto de estigma en caso de ser\nencerrado junto a ellas según las modalidades que fije la ley.\"",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Felipe Harboe Bascuñan",
      "Fuad Chahín Valenzuela",
      "Luis Barceló Amado",
      "Eduardo Castillo Vigouroux",
      "Agustín Squella Narducci",
      "Miguel Ángel Botto",
      "Rodrigo Logan",
      "Cristián Monckeberg",
      "Carolina Sepúlveda",
      "Hernán Larrain M."
    ],
    "firmantes_matched": [
      "Harboe, Felipe",
      "Chahin, Fuad",
      "Barcelo, Luis",
      "Castillo, Eduardo",
      "Squella, Agustin",
      "Botto, Miguel Angel",
      "Logan, Rodrigo",
      "Monckeberg, Cristian",
      "Sepulveda, Carolina",
      "Larrain, Hernan"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 10,
    "n_firmantes_matched": 10,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1026-Iniciatva-Convencional-Constituyente-del-cc-Mariela-Serey-sobre-Personas-Discapacitadas.pdf": {
    "propuesta_norma": "Sección X. Derechos de las personas con discapacidad\n\nArtículo 1º-. El Estado promoverá, protegerá y garantizará los derechos de todas las personas con\ndiscapacidad establecidos en esta Constitución y en los tratados internacionales sobre derechos\nhumanos suscritos y ratificados que se encuentren vigentes. Asimismo, asegurará el respeto\nirrestricto a sus múltiples diversidades.\n\nEs obligación del Estado de Chile garantizar el ejercicio pleno de sus derechos por parte de las\npersonas con discapacidad, sin distinciones de ninguna índole, con el objetivo de que se alcance\nla inclusión, la accesibilidad universal, el respeto de la dignidad inherente, la igualdad sustantiva,\nel derecho a una vida independiente y la autonomía en todas las esferas de la vida.\n\nEl Estado garantizará, con especial énfasis, los siguientes derechos:\n\n1)\nLas personas con discapacidad tienen plena capacidad jurídica de goce y ejercicio en\ntodos los ámbitos de la vida, sin restricciones.\n\n2)\nAcceso en igualdad de condiciones a una educación inclusiva, sin segregación,\nintegral, con garantía de acceso, permanencia y progreso, según sus necesidades, respetando\nlos entornos culturales y lingüísticos en todo el proceso educativo.\n\n3)\nUna atención de salud de la misma calidad de los servicios en que se atiende toda la\nsociedad, adoptando medidas que permitan su acceso en forma oportuna y sin discriminación\nen todo el territorio nacional. El Estado garantizará la habilitación, rehabilitación y apoyos\nsanitarios para los distintos tipos de discapacidades, de manera amplia e integral;\n\n4)\nEjercicio del derecho al trabajo y la participación sindical para las personas con\ndiscapacidad en el ámbito público y privado, resguardando la igual remuneración y\ncondiciones ante las mismas funciones, con los ajustes necesarios para su realización en todas\nlas etapas del proceso, incluyendo la mediación y medidas de equiparación de oportunidades\nque sean necesarias;\n\n5)\nDerecho a la seguridad social, en base a los principios de universalidad, suficiencia y\npermanencia a lo largo del ciclo vital, así como a las coberturas acorde a sus necesidades.\n\n6)\nEl Estado asegurará, garantizará y promoverá el derecho al ocio, el esparcimiento y\ndescanso para las personas con discapacidad.\n\n7)\nDerechos culturales de las personas con discapacidad reconociendo su libertad creativa,\npromoviendo tanto el acceso como la participación preferente en la vida cultural y artística\ncomo sus propias expresiones artísticas y culturales, según sea su interés y de acuerdo a sus\nidentidades.\n\n8)\nDerechos políticos de las personas con discapacidad, asegurando su representación y\nparticipación efectiva, directamente y a través de representantes libremente elegidos, incluida\nla participación en espacios de deliberación y toma de decisión a través de cuotas reservadas y\notros mecanismos que aseguren la plena inclusión en los procesos electorales.\n\nArtículo 2º-. Es deber del Estado establecer y adoptar las medidas necesarias y ajustes razonables\npara eliminar todo tipo de barreras físicas, sociales, culturales, lingüísticas, actitudinales, de\ncomunicación y de cualquier otro carácter, que impidan la participación efectiva de las personas\ncon discapacidad en la sociedad o que dificulten el ejercicio de sus derechos.\n\nPara lo anterior, los órganos del Estado considerarán en sus políticas, programas y planes la\nprotección y promoción de los derechos de las personas con discapacidad, contando con su\nparticipación vinculante e incidente a nivel individual y colectivo, resguardando su identidad,\ndignidad, cultura, atributos de la personalidad, autonomía e independencia.\n\nArtículo 3º-. Es obligación del Estado de Chile garantizar la investigación y desarrollo de bienes,\nservicios, equipos e instalaciones de diseño universal, así como la disponibilidad de ayudas\ntécnicas, el desarrollo y el uso de nuevas tecnologías que aseguren la independencia y autonomía.\n\nDeberá establecer normas que aseguren la accesibilidad adecuada para las personas con\ndiscapacidad, en instancias tales como la construcción y adaptación de edificios, servicios\npúblicos, viviendas y espacios culturales, en la fabricación y adquisición de vehículos de transporte\npúblico de conformidad a la ley.\n\nArtículo 4º-. Se reconocen los derechos lingüísticos y las identidades culturales de las personas\ncon discapacidad, así como el derecho a expresarse y comunicarse a través de las lenguas\ncorrespondientes, y el acceso a mecanismos, medios y formas alternativas de comunicación. Se\ndará igualdad de trato a las expresiones de estas identidades culturales.\n\nLa lengua de señas chilena es la lengua oficial de la comunidad de personas sordas en Chile. El\nEstado la reconoce como Lengua y garantiza su uso en todos los ámbitos de desarrollo social,\neducativo y de ejercicio ciudadano.\n\nArtículo 5°-. Es deber del Estado impulsar un sistema de protección que garantice derechos en\nforma universal y para todos los ciclos vitales, impulsando políticas destinadas a este fin.\n\nArtículo 6º-. El Estado debe asegurar, promover y garantizar un sistema nacional servicios\nsociales que incluya la asistencia personal como un derecho fundamental de las personas con\ndiscapacidad que lo requieran y de la manera que lo necesiten, a fin de promover su vida\nindependiente, desarrollando políticas públicas concordantes con los principios establecidos en los\nartículos anteriores, de conformidad a la Ley.\n\nArtículo 7º-. La ley regulará estas materias y creará los organismos técnicos y ejecutores\nnecesarios, para asegurar el cumplimiento y garantía de estos derechos, así como la sanción de\nactos o prácticas que constituyan discriminación, abuso, maltrato, violencia, exclusión, restricción\ny explotación en contra de las personas con discapacidad.\n\nII.\nPropuesta para incorporar amparo constitucional especial para personas con\ndiscapacidad en Comisión sobre Sistemas de Justicia, órganos Autónomos de Control de\nReforma Constitucional.\n\nArtículo 8°-. Toda persona con discapacidad agraviada por actos u omisiones que afecten o\namenacen los derechos fundamentales o los derechos humanos reconocidos en los tratados\ninternacionales ratificados por Chile y que se encuentren vigentes, tendrá acción de amparo para\nrecurrir por sí o por cualquiera a su nombre ante el tribunal competente, el cual adoptará de\ninmediato todas las providencias que juzgue necesarias para restablecer el imperio del derecho y\nasegurar la debida protección de aquélla.\n\nEsta acción se podrá interponer mientras la conducta denunciada persista, de acuerdo con un\nprocedimiento urgente, preferente, sumario, contradictorio y en única instancia. La ley regulará\nesta acción y determinará que sea conocida por los tribunales más cercanos a la o el solicitante,\ngarantizando accesibilidad a la justicia.\n\nLa Defensoría de los Pueblos tendrá una relatoría especial para estas materias, pudiendo impetrar\nesta acción en favor de personas con discapacidad en los casos que determine su ley orgánica.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "MARCOS BARRAZA",
      "MALUCHA PINTO",
      "MARIELA SEREY",
      "ALEJANDRA FLORES",
      "CLAUDIO GÓMEZ",
      "AURORA DELGADO",
      "JULIO ALVAREZ",
      "TATIANA URRUTIA",
      "MAXIMILIANO HURTADO",
      "DAMARIS ABARCA",
      "NICOLÁS NUÑEZ",
      "IVANNA OLIVARES",
      "VALENTINA MIRANDA",
      "CRISTINA DORADOR",
      "LIDIA GONZALEZ",
      "HUGO GUTIERREZ"
    ],
    "firmantes_matched": [
      "Barraza, Marcos",
      "Pinto, Malucha",
      "Serey, Mariela",
      "Flores, Alejandra",
      "Gomez, Claudio",
      "Delgado, Aurora",
      "Alvarez, Julio",
      "Urrutia, Tatiana",
      "Hurtado, Maximiliano",
      "Abarca, Damaris",
      "Nunez, Nicolas",
      "Olivares, Ivanna",
      "Miranda, Valentina",
      "Dorador, Cristina",
      "Gonzalez, Lidia",
      "Gutierrez, Hugo"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 16,
    "n_firmantes_matched": 16,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1025-Iniciativa-Convencional-Constituyente-del-cc-Eric-Chinga-sobre-DDFF-de-los-trabajadores.pdf": {
    "propuesta_norma": "ARTICULO XX DERECHO AL TRABAJO DIGNO\nEl Estado debe garantizar el derecho al trabajo a toda persona en condición de hacerlo.\nOrganizando instituciones y servicios para que las personas puedan obtener un empleo digno,\nen correspondencia con su elección, calificación, aptitud y exigencias de la economía y la\nsociedad. Además, el Estado debe organizar instituciones y servicios que faciliten a\nlos trabajadores el desempeño de sus responsabilidades.\nARTICULO XX DERECHO A LA ESTABILIDAD LABORAL\nEl trabajo debe tender a su estabilidad en el tiempo y el Estado deberá elaborar legislación\nque lo garantice. Son contrarias a ello, los empleos de plazo fijo y temporales, siendo\nlimitados en su aplicación y tiempo. El término de la relación laboral deberá ser causado,\nfundándose en la ley y debidamente justificado.\nARTICULO XX DERECHO A LA PROTECCION DEL TRABAJADOR\nEl trabajador y la trabajadora en el empleo, deben ser protegidos por el Estado mediante la\nlegislación y sus órganos. Debiendo el empleador garantizar de acuerdo a la ley, la protección\nde sus trabajadores durante toda la relación laboral. Al término de la relación laboral, todo\ntrabajador y trabajadora tendrá derecho a la remuneración de desempleo. Terminada la vida\nlaboral activa, el trabajador y la trabajadora tendrán derecho a recibir una justa jubilación.\nARTICULO XX DERECHO A LA NO DISCRIMINACIÓN LABORAL\nLos trabajadores a trabajadoras no podrán ser discriminados o discriminadas en el empleo,\nni en forma previa, ni durante, ni al término de la relación laboral.\nARTICULO XX DERECHO A UNA JUSTA E IGUAL RETRIBUCIÓN DEL\nSALARIO\nTodo trabajador o trabajadora tiene derecho a recibir un salario justo para satisfacer sus\nnecesidades de acuerdo a las exigencias de la vida social, por las actividades laborales que\nrealiza y la riqueza que genera. Garantizando a lo menos condiciones dignas para él y su\ngrupo familiar. Por un mismo trabajo se retribuirá con un mismo salario.\nARTICULO XX DERECHO A LA SINDICALIZACIÓN\nTodo trabajador o trabajadora puede fundar sindicatos, unirse a sindicatos y desafiliarse de\nlos mismos. Por cada empleador o empleadores asociados, solo podrá existir una\norganización sindical de trabajadores y/o trabajadoras, que representará a todos los",
    "error": null,
    "autor": "Eric Chinga",
    "autor_matched": "Chinga, Eric",
    "firmantes": [
      "Eric Chinga Ferreira",
      "Isabel Godoy Monardez",
      "Lisette Vergara Riquelme",
      "Tania Madriaga Flores",
      "María Magdalena Rivera Iribarren",
      "Wilfredo Bacian Delgado",
      "Manuel Woldarsky González.",
      "Alejandra Perez Espina.",
      "Elsa Labraña Pino."
    ],
    "firmantes_matched": [
      "Chinga, Eric",
      "Godoy, Isabel",
      "Vergara, Lisette",
      "Madriaga, Tania",
      "Rivera, Maria Magdalena",
      "Bacian, Wilfredo",
      "Woldarsky, Manuel",
      "Perez, Alejandra",
      "Labrana, Elsa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 9,
    "n_firmantes_matched": 9,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1024-Iniciativa-Convencional-Constituyente-de-la-cc-Carolina-Vilches-sobre-Transicion-a-la-agricultura-Campesina.pdf": {
    "propuesta_norma": "II. Propuesta de Articulado de Norma Constitucional.\nTRANSICIÓN A LA AGRICULTURA CAMPESINA AGROECOLÓGICA EN\nTERRITORIOS RURALES: REPARACIÓN, RESTAURACIÓN Y\nREDISTRIBUCIÓN\n\nObjetivo: Reconocer el rol del Estado para promover y otorgar recursos para la\ntransición agroecológica y garantizar la restauración y redistribución de la tierra\nmediante una Reforma Agraria Integral.\n\nArtículo 1. La tierra, los territorios, el agua, la biodiversidad y los ecosistemas,\nposeen una función social, cultural y ecológica fundamental e irreemplazable y\nserán protegidos por el Estado, que deberá regular su uso, prohibir su deterioro,\nfomentar su restauración, así como limitar, prohibir y revertir su concentración.\nLas leyes reconocerán distintas formas de propiedad y usufructo de la tierra,\ncomo la propiedad individual, privada, colectiva, comunitaria, estatal, pública,\ncooperativa, consuetudinarias y otras.\n\nArtículo 2 La función principal del Estado en la economía es lograr el Buen Vivir.\nEl Estado dotará a las familias campesinas de su derecho a la tierra mediante\nuna ley de Reforma Agraria Integral que restrinja el acaparamiento de tierra,\nsuelo y agua, como parte de la estrategia global por la reconstrucción ecológica,\ny que por ende le es inherente la democratización de la propiedad y la\ndistribución de la riqueza.\n\nArtículo 3. Se creará un organismo especial llamado Consejo Plurinacional de\nReforma Agraria Integral, con el objetivo de proteger y gestionar la\nredistribución de la tierra, considerando la función de asegurar este derecho ya\nsea de forma individual o asociativa, mediante mecanismos participativos\nvinculantes, integrado por representantes de órganos estatales, comunitarios,\ncampesinos, entre otros. Dotará a las y los campesinos de tierras necesarias\npara su labor y la regulación del uso de las aguas mediante el Consejo\nPlurinacional de Cuencas y los instrumentos de ordenamiento territorial.\n\nTransitorio XX.- El Congreso dictará dentro del plazo de 2 años desde la\nentrada en vigencia de la presente Constitución, una ley que regule la existencia,\ncomposición y atribuciones de un Consejo Plurinacional de Reforma Agraria\nIntegral, además de regular el proceso de gestión y la redistribución de la tierra.\nLa ley dotará de las competencias necesarias para que realice el proceso de\nlevantamiento de información y los mecanismos de participación necesarios para\ncumplir los mandatos que entrega el texto constitucional y las demás normas\natingentes.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Francisco Caamaño Rojas",
      "Ivanna Olivares Miranda",
      "Carolina Vilches Fuenzalida",
      "Manuela Royo Letelier",
      "Vannessa Hoppe Espoz",
      "Nicolas Nuñez Gangas",
      "Alvin Saldaña Muñoz",
      "María Rivera Iribarren",
      "Claudio Goméz Castro",
      "Cristina Castillo Boilet"
    ],
    "firmantes_matched": [
      "Caamano, Francisco",
      "Olivares, Ivanna",
      "Vilches, Carolina",
      "Royo, Manuela",
      "Hoppe, Vanessa",
      "Nunez, Nicolas",
      "Saldana, Alvin",
      "Rivera, Maria Magdalena",
      "Gomez, Claudio",
      "Castillo, Maria Trinidad"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 10,
    "n_firmantes_matched": 10,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1023-Iniciativa-Convencional-Constituyente-de-la-cc-Carolina-Vilches-sobre-DDFF-con-perspectiva-Rural.pdf": {
    "propuesta_norma": "Artículo 1.- Los y las habitantes de territorios rurales, aislados e insulares tienen\nderecho a participar de manera vinculante en la toma de decisiones sobre lo que\nocurre en sus territorios. Es deber del Estado garantizar esta participación y los\nmedios para acceder a ella.\n\nArtículo 2.- El Estado reconoce el derecho a la educación en los territorios\nrurales y facilita y garantiza sistemas educativos con pertinencia territorial y\nlingüística, no sexistas, y accesibles in-situ. Los contenidos deben considerar una\namplia diversidad de expresiones culturales y artísticas, incluida la\nparticipación activa de la comunidad rural en la entrega de conocimientos, que\nincorporen saberes, artes y oficios locales a modo de fortalecer los vínculos\nsociales y el traspaso transgeneracional de saberes en las comunidades;\ncontribuyendo a preservar y potenciar sus identidades, economías, culturas y\nterritorios.\n\nArtículo 3.- Es deber del Estado garantizar el acceso universal a un sistema de\ntransportes público que considere las diversidades funcionales, que sea\necológico, eficiente y seguro de acuerdo con las necesidades del trabajo y la vida\nen territorios rurales, aislados e insulares, que asegure la conectividad del\ntransporte bajo criterios de justicia territorial, equidad y calidad.\n\nArtículo 4.- Las leyes reconocerán distintas formas de propiedad y usufructo de\nla tierra, como la propiedad individual, privada, colectiva, comunitaria, estatal,\npública, cooperativa, consuetudinarias y otras.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Carolina Vilches F.",
      "Francisca Arauna",
      "Francisco Caamaño",
      "Alvin Saldaña M.",
      "Aurora Delgado V.",
      "Ivanna Olivares M.",
      "Yarela Gomez S.",
      "Gloria Alvarado J.",
      "Nicolás Nuñez G.",
      "Alejandra Flores C."
    ],
    "firmantes_matched": [
      "Arauna, Francisca",
      "Caamano, Francisco",
      "Saldana, Alvin",
      "Delgado, Aurora",
      "Olivares, Ivanna",
      "Gomez, Yarela",
      "Alvarado, Gloria",
      "Nunez, Nicolas",
      "Flores, Alejandra"
    ],
    "firmantes_not_matched": [
      "Carolina Vilches F."
    ],
    "n_firmantes": 10,
    "n_firmantes_matched": 9,
    "n_firmantes_not_matched": 1,
    "error_limpieza": null
  },
  "1022-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Principio-de-Politica-Exterior-RESPALDO.pdf": {
    "propuesta_norma": "Artículo XX. Principios de Política Exterior. Las relaciones del Estado con la comunidad\ninternacional responderán a los intereses, anhelos y necesidades de los pueblos, y se llevarán a\ncabo en base a los siguientes principios:\na. La igualdad jurídica de los Estados, la convivencia pacífica, la cooperación, la solidaridad y la\nintegración y autodeterminación de los pueblos.\nb. Los principios y normas generales contenidos en la Declaración Universal de Derechos\nHumanos, la Carta de las Naciones Unidas, y demás instrumentos internacionales de derechos\nhumanos, de pueblos indígenas, y derechos ambientales y de la naturaleza, son parte integrante y\nrectora de la política exterior del Estado.\nc. La promoción de una coexistencia armónica con el planeta que habitamos para enfrentar, frenar\ny revertir la crisis ambiental y el cambio climático.\nd. La promoción de la paz, de la solución pacífica de las controversias y los conflictos\ninternacionales, el rechazo a la amenaza o el uso de la fuerza para resolverlos, a cualquier tipo de\ninjerencia de otros estados en asuntos internos de los países.\ne. Estará prohibida la instalación de bases militares extranjeras en el territorio plurinacional, como\nasimismo, las operaciones y empresas privadas de seguridad con actividades militares o\nparamilitares. La política exterior del país promoverá el fin de las bases militares de potencias en\notros países, y la existencia de ejércitos privados o empresas de mercenarios.\nf. El reconocimiento del derecho internacional como norma de conducta en un modelo\ndemocrático e igualitario de participación en las instituciones supranacionales.\ng. La defensa y el desarrollo más apegado a los intereses de los pueblos, de los bienes\ncomunes naturales y las riquezas y tareas que tienen un carácter estratégico para estos y el\nEstado Plurinacional.\nh. La condena a toda forma de discriminación, así como también de cualquier tipo de\nimperialismo, colonialismo y neocolonialismo.\ni. El fomento del acceso universal a la seguridad y soberanía alimentaria.\nj. La promoción de un sistema de comercio internacional que se sustente en la justicia, la\nsolidaridad, la complementariedad y la creación de mecanismos de control internacional a las\ncorporaciones y empresas transnacionales.\nk. El reconocimiento de los derechos de los diversos pueblos que habitan y coexisten dentro\nde los Estados y la promoción de mecanismos que expresen, preserven y protejan el carácter\ndiverso de sus sociedades. Rechazo del racismo, xenofobia y de toda forma de discriminación.\nl. La promoción y defensa de la justicia tributaria como principio rector de las regulaciones\ncomerciales internacionales. La existencia de paraísos fiscales y empresas off shore son para\nel Estado de Chile actos atentatorios a los principios de cooperación internacional, y contrario\nal derecho al desarrollo de los pueblos.\n\nArtículo XX. Sobre los Tratados Internacionales.\n\nLos tratados internacionales ratificados por Chile se encontrarán sujetos a lo establecido en la\nConstitución. Los tratados o instrumentos internacionales en materia de derechos humanos y\nde la naturaleza que hayan sido ratificados por Chile forman parte del orden jurídico del\nEstado, y cuando reconozcan derechos más favorables a los señalados en la Constitución, se\naplicarán de manera preferente a ésta.\n\nArtículo XX. Sobre la integración regional.\n\nDentro de las Relaciones Internacionales, constituyen un objetivo estratégico y prioritario la\nintegración política, económica, cultural, energética y productiva de América Latina y el Caribe, у\nla Sudamericana.\n\nEl Estado de Chile promoverá:\na. La creación de una política de defensa común para la protección de la soberanía de los países y\nla región.\nb. Desarrollo de una comunidad económica internacional integrada, en la que prime la solidaridad\ny la colaboración para el mejor desarrollo de los pueblos de América del Sur y\nLatinoamérica, especialmente en materia energética y la producción de bienes como el cobre\ny el litio.\nc. Impulsar políticas de fomento para la superación de asimetrías regionales.\nd. Consolidación de órganos supranacionales integrados por Estados de Latinoamérica que\npromuevan el respeto de los principios de relaciones internacionales señalados en la Constitución.",
    "error": null,
    "autor": "Elsa Labraña",
    "autor_matched": "Labrana, Elsa",
    "firmantes": [
      "Elsa Labraña",
      "Tania Madriaga",
      "Alejandra Pérez",
      "Marco Arellano",
      "Renato Garín",
      "Lisette Vergara Riquelme",
      "Giovanna Grandón Caro",
      "Victorino Antilef Ñanco"
    ],
    "firmantes_matched": [
      "Labrana, Elsa",
      "Madriaga, Tania",
      "Perez, Alejandra",
      "Arellano, Marco",
      "Garin, Renato",
      "Vergara, Lisette",
      "Grandon, Giovanna",
      "Antilef, Victorino"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 8,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1021-Iniciativa-Convencional-Constituyente-de-la-cc-Elsa-Labrana-sobre-Defensa-Plurinacional-RESPALDO.pdf": {
    "propuesta_norma": "Capítulo XX\nFUERZAS DE DEFENSA DEL ESTADO PLURINACIONAL DE CHILE\n\nArtículo 1 Chile es un Estado Plurinacional de paz, libre de armas nucleares, de armas de\ndestrucción masiva, de armas biológicas y químicas.\n\nArtículo 2 - La misión y objetivo de un Sistema Plurinacional de Defensa es la conservación de la\npaz, la defensa de la soberanía del país en todos sus ámbitos y esta misión y objetivo debe tener\ncomo prioridad la protección de los derechos humanos y de la naturaleza.\n\nArtículo 3 - Las Fuerzas de Defensa de Chile, constituyen el instrumento que se dan los pueblos\nde Chile para ejercer la legítima defensa estatal frente a casos de agresión externa, para cooperar al\nmantenimiento de la paz en el marco del derecho internacional y para proteger a la población y a\nsus territorios ante desastres y emergencias. Están bajo el mando supremo de la jefatura de Estado,\npara la defensa externa, y se coordinan con los gobernadores regionales ante desastres o\nemergencias de carácter local.\n\nSon esencialmente obedientes, no deliberantes y funcionalmente polivalentes. Forma parte esencial\nde su quehacer el resguardo de la integridad ambiental del territorio y maritorio. Su composición\nserá; a) La Fuerza de Defensa Terrestre, b) La Fuerza de Defensa Naval y) la Fuerza de Defensa\nAeroespacial. Será un objetivo prioritario la integración con las demás fuerzas de defensa\nsudamericanas con miras a la seguridad colectiva del continente.\n\nArtículo 4 - El Estado de Chile buscará solucionar los conflictos que se presenten con otros países\npor la vía pacífica, y se guiará bajo los principios de la integración y la hermandad entre los pueblos,\nsiguiendo el principio de no intervención en los asuntos internos de otros Estados soberanos. En\nel caso de ser agredido, su legítima defensa responderá a los estándares consagrados por la Carta\nde las Naciones Unidas.\n\nArtículo 5 - Las fuerzas de defensa tendrán una doctrina militar basada en los principios y la\ndoctrina de los Derechos Humanos, del Derecho Internacional Humanitario, y de los principios\nde la Carta de Naciones Unidas. Esta doctrina reconocerá la soberanía del pueblo como el poder\nconstituyente primordial, garantizará la subordinación real del estamento militar al poder civil\ndemocráticamente constituido. Tienen el deber de rendición de cuentas a las instancias legalmente\nestablecidas con predominio de la participación civil.\n\nArtículo 6. El presupuesto de las fuerzas de defensa no debe exceder, en porcentaje del PIB, al de\nSalud, Educación y Vivienda en su conjunto.\n\nArtículo 7 – Las Fuerzas de Defensa de Chile no participarán en acciones militares ni policiales en\nel territorio del país con excepción del sofocamiento de, actos de sedición y/o rebelión armada\nfrente a las autoridades legítimamente constituidas.\n\nArtículo 8 – Se constituirán salas especializadas en la justicia ordinaria para juzgar los delitos que\nse pudieran derivar de órdenes y/o tareas militares. Todos, sin excepción estarán bajo la\njurisdicción de la justicia civil.\n\nArtículo 8 - El ingreso a la profesión militar será por la vía de un mecanismo único de ingreso,\nuniversal y gratuito. Los ascensos en la jerarquía militar se basarán en el mérito objetivamente y\nlegalmente definido. Se prohíbe cualquier discriminación y se incorporará la perspectiva de género\nde acuerdo a los criterios de paridad e integración de las diversidades sexuales, al mismo tiempo\nque se considerará una falta grave al mérito, el involucramiento en actos de violencia intrafamiliar.\n\nArtículo 9 – Se reconoce el derecho a la objeción de conciencia. Las y los efectivos de las Fuerzas\nde Defensa podrán desobedecer órdenes que impliquen violaciones a los derechos humanos o los\nprincipios de política exterior consagrados en la presente Constitución. La ley penal establecerá la\nobjeción de conciencia específicamente como una eximente de responsabilidad penal y la\nconsignará especialmente en estas circunstancias.\n\nArtículo 10 – Se prohíbe la instalación de bases militares extranjeras en territorio nacional y la\nexistencia de operaciones y empresas de seguridad privada con actividades militares o paramilitares.\n\nArtículo 11 - Siendo las fuerzas de defensa instituciones no deliberantes, las decisiones sobre\ncompra de armamento, formación y entrenamiento en instituciones en el extranjero, alianza con\notras fuerzas militares extranjeras, la realización de ejercicios militares conjunto con otros países,\ndeben contar con autorización fundada del Congreso Plurinacional. De igual manera, las",
    "error": null,
    "autor": "Elsa Labraña",
    "autor_matched": "Labrana, Elsa",
    "firmantes": [
      "Elsa Labraña Pino",
      "María Rivera Iribarren",
      "Alejandra Perez Espina",
      "Manuel Woldarsky González",
      "Natividad Llanquileo – Escaño Mapuche",
      "Tania Madriaga",
      "Lisette Vergara Riquelme",
      "Marco Arellano",
      "Eric Chinga",
      "Marcos Barraga y",
      "Victorino Antilef Ñanco"
    ],
    "firmantes_matched": [
      "Labrana, Elsa",
      "Rivera, Maria Magdalena",
      "Perez, Alejandra",
      "Woldarsky, Manuel",
      "Llanquileo, Natividad",
      "Madriaga, Tania",
      "Vergara, Lisette",
      "Arellano, Marco",
      "Chinga, Eric",
      "Barraza, Marcos",
      "Antilef, Victorino"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 11,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1020-Iniciativa-Convencional-Constituyente-del-cc-Fernando-Salinas-sobre-La-funcion-ecologica-de-la-propiedad-RESPALDO.pdf": {
    "propuesta_norma": "Artículo XX: El Estado reconoce la función social y ecológica de la propiedad en sus diversas\nformas, pública, privada, comunitaria, estatal, asociativa, cooperativa, mixta.\n\nNadie es dueño del vínculo que existe entre los elementos naturales y su ecosistema o ciclos\nnaturales. El propietario tiene el deber de mantener las funciones ecológicas esenciales\nasociadas a dichos elementos, a restaurarla en su caso y abstenerse de realizar actividades\nque puedan perjudicar tales funciones.\n\nLa ley podrá establecer restricciones al ejercicio de otros derechos o libertades establecidos\nen esta Constitución con la finalidad de proteger el medio ambiente, los ciclos naturales, los\necosistemas y la biodiversidad.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "FERNANDO SALINAS MANFREDINI",
      "CAMILA ZÁRATE ZÁRATE",
      "FRANCISCO CAAMAÑO ROJAS",
      "VANESSA CAMILA HOPPE ESPOZ",
      "FRANCISCA ARAUNA URRUTIA",
      "ISABEL GODOY MONARDEZ",
      "GLORIA ALVARADO JORQUERA",
      "CÉSAR URIBE ARAYA",
      "FÉLIX GALLEGUILLOS AYMAMI",
      "DAYYANA GONZÁLEZ ARAYA",
      "LORETO VALLEJOS DÁVILA",
      "INGRID VILLENA NARBONA",
      "NATALIA HENRÍQUEZ CARREÑO",
      "CRISTÓBAL ANDRADE LEÓN"
    ],
    "firmantes_matched": [
      "Salinas, Fernando",
      "Zarate, Camila",
      "Caamano, Francisco",
      "Hoppe, Vanessa",
      "Arauna, Francisca",
      "Godoy, Isabel",
      "Alvarado, Gloria",
      "Uribe, Cesar",
      "Galleguillos, Felix",
      "Gonzalez, Dayana",
      "Vallejos, Loreto",
      "Villena, Ingrid",
      "Henriquez, Natalia",
      "Andrade, Cristobal"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 14,
    "n_firmantes_matched": 14,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1019-Iniciativa-Convencional-Constituyente-del-cc-Bernardo-Fontaine-sobre-Educación-financiera-RESPALDO.pdf": {
    "propuesta_norma": "Artículo XX. El Estado promoverá la formación financiera de la población con el\nobjeto que las personas puedan adoptar decisiones informadas para mejorar su\nbienestar. Se impartirá a través de instituciones públicas y privadas, y no sólo\nmediante la educación formal, la que integrará esta formación en todos sus niveles,\nrespetando la diversidad de los proyectos educativos”.",
    "error": null,
    "autor": "Bernardo Fontaine",
    "autor_matched": "Fontaine, Bernardo",
    "firmantes": [
      "BERNARDO FONTAINE",
      "RUTH HURTADO",
      "RICARDO NEUMANN",
      "MARCELA CUBILLOS",
      "RODRIGO ÁLVAREZ",
      "FELIPE ΜΕΝΑ",
      "PATRICIA LABRA",
      "ALFREDO MORENO",
      "CAROL BOWN",
      "MARTÍN ARRAU",
      "MARGARITA LETELIER",
      "CECILIA UBILLA",
      "ANGÉLICA TEPPER",
      "HARRY JÜRGENSEN",
      "LUIS MAYOL",
      "CLAUDIA CASTRO"
    ],
    "firmantes_matched": [
      "Fontaine, Bernardo",
      "Hurtado, Ruth",
      "Neumann, Ricardo",
      "Cubillos, Marcela",
      "Alvarez, Rodrigo",
      "Mena, Felipe",
      "Labra, Patricia",
      "Moreno, Alfredo",
      "Bown, Carol",
      "Arrau, Martin",
      "Letelier, Margarita",
      "Ubilla, Maria Cecilia",
      "Tepper, Maria Angelica",
      "Jurgensen, Harry",
      "Mayol, Luis",
      "Castro, Claudia"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 16,
    "n_firmantes_matched": 16,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1018-Iniciativa-Convencional-Constituyente-de-la-cc-Ramona-Reyes-sobre-Ruralidad-RESPALDO.pdf": {
    "propuesta_norma": "Artículo X. Se reconoce la ruralidad como una expresión territorial y personal de vida que, en\natención a sus características históricas, materiales, ambientales y espirituales, requiere de un\ntratamiento y regulación especial en atención a los principios de solidaridad, plurinacionalidad e\ninterculturalidad. Asimismo, sin perjuicio de otros derechos fundamentales específicos, se\nreconoce la ciudadanía rural como manifestación legítima y propia de la vida rural, siendo\nconformada por el campesinado, los pueblos originarios, pescadoras y pescadores, recolectoras\ny recolectores y otras personas que trabajan en zonas rurales, como sujetos históricos de especial\nprotección constitucional, portadores de una cultura, conocimiento y cosmovisión propia, siendo\ndeber del Estado garantizar el desarrollo armónico y en convivencia de los habitantes de la\nruralidad en sus diversidades etarias, de género, nacionales, étnicas, productiva, entre otras.\n\nTERRITORIO Y EQUIDAD TERRITORIAL\n\nArtículo X. La ruralidad comprende aquel espacio territorial o hábitat donde se ejerce la vida, la\nproducción, recolección y renovación de los bienes comunes de la tierra, y especialmente el uso,\naprovechamiento y cuidado de las aguas marino-costeras, lacustres y de los ríos y otros cuerpos\nde agua.\n\nLa tierra, los territorios, el agua, la biodiversidad y los ecosistemas rurales poseen una función\nsocial, cultural y ecológica fundamental e irreemplazable debiendo el Estado asegurar su\nprotección, conservación y fomentar su restauración.\n\nArtículo X. El Estado debe fomentar la equidad entre los territorios rurales y urbanos,\nreconociendo que cada uno tiene particularidades respecto a los bienes naturales comunes y sus\nnecesidades de desarrollo.\n\nArtículo X. Los territorios rurales serán gobernados y administrados por las entidades territoriales\nmandatadas por esta Constitución, con especial atención a sus modos de vida, sistemas de\nconocimiento, necesidades ecológicas, sociales, económicas, culturales y de conectividad de\ncada territorio y sus habitantes.\n\nArtículo X. El Estado y las entidades territoriales deben establecer un trato equitativo en cada\nterritorio, en la toma de decisiones, el presupuesto y la ejecución de este. Equiparando el flujo de\nrecursos financieros para educación, cultura, organización, salud, economía e infraestructura\nbásica de caminos, puentes, viviendas, conectividad y vialidad de alta calidad con el medio rural.\n\nArtículo X. El campesinado, los pueblos originarios, pescadoras y pescadores, recolectoras y\nrecolectores, otras personas que trabajan en zonas rurales y sus organizaciones tienen derecho\na participar en todas las instituciones creadas para ejercer el poder popular, en la definición de\npolíticas agrícolas y alimentarias, recogiendo las especificidades de los territorios y el bienestar\nde la población rural, su desarrollo económico, productivo y la preservación de la naturaleza.\n\nEQUILIBRIO ECOLÓGICO DEL TERRITORIO RURAL\n\nArtículo X. Es deber de las entidades territoriales fomentar y garantizar la participación efectiva\nde quienes habitan la ruralidad, en el diseño, desarrollo e implementación de las políticas de\nordenamiento territorial y políticas agrícolas, promoviendo y habilitando mercados locales,\ncircuitos cortos de comercialización de alimentos, incluidas las compras y ventas directas, de\nacuerdo con sus usos y costumbres, sin perjuicio de la asociatividad y sus derechos colectivos.\n\nArtículo X. El Estado debe intervenir y regular los mercados, procesos productivos y\ncomercialización de bienes y servicios silvoagropecuarios, en función del bien común y las\noportunidades de desarrollo económico local del país.\n\nArtículo X. El Estado debe fomentar desde el ámbito público el desarrollo de tecnologías y\nconocimientos para la agricultura de base agroecológica, incluyendo la ciencia y los saberes\ntradicionales. Asimismo, debe garantizar los servicios tecnológicos, velar la transparencia de las\ninnovaciones tecnológicas y asegurar el financiamiento hacia la transición agroecológica de la\nruralidad.\n\nArtículo X. Serán protegidos por el Estado la tierra, los territorios, el agua, la biodiversidad y los\necosistemas en su función social, cultural y ecológica fundamental, debiendo regular su uso,\nprohibir su deterioro, fomentar su restauración, así como limitar, prohibir y revertir su\nconcentración.\n\nArtículo X. El Estado debe asegurar la protección de nuestro patrimonio genético forestal de\nsemillas locales y variedades autóctonas de ganado menor; la protección de la diversidad\nbiogeográfica del país; el empleo eficiente del agua mediante la mecanización técnica del riego;\nla utilización adecuada de los distintos tipos de suelos; y la explotación adecuada de los recursos\nnaturales basados en su capacidad biológica de reposición.\n\nArtículo X. El Estado debe declarar patrimonio natural de la nación la biodiversidad de las\npoblaciones y ejemplares de especies de fauna y flora nativa, y tengan derecho a su existencia,\nconservación, reconocimiento, restauración y preservación en sus ecosistemas naturales, así\ncomo la garantía de su permanencia, investigación y manejo óptimo respetando derechos y\ncostumbres de las comunidades locales.\n\nArtículo X. El Estado debe reconocer y mitigar al máximo los daños ambientales provocados por\nla inacción de este, referidos a la desertificación y desertización; la falta de agua para consumo\nhumano; la homogeneización del paisaje rural; la merma de tipos forestales que han sucumbido\nal avance de la fruticultura, la viticultura, la ganadería y otras explotaciones compuestas de\nespecies forestales y animales que no tengan reguladores naturales. Asimismo, el Estado se debe\ncomprometer a contrarrestar el cambio climático, sus causas, consecuencias y modelos de\ndesarrollo que pongan en peligro la naturaleza y los seres humanos.\n\nROL DE LA RURALIDAD EN LA ALIMENTACIÓN\n\nArtículo X. Se debe garantizar la alimentación como derecho fundamental e inalienable de los\npueblos de Chile, indisolublemente ligado a la soberanía alimentaria y a la protección de los\nsistemas campesinos de uso y conservación de semillas.\n\nArtículo X. El Estado reconoce la soberanía alimentaria como el derecho fundamental e\ninalienable de los pueblos a determinar libremente y poner en práctica sus propios sistemas de\nproducción, procesamiento y distribución de alimentos.\n\nArtículo X. El Estado protegerá la salud humana, los ecosistemas y la soberanía alimentaria,\nvelando por alimentos sanos y libres de contaminación y su producción, mitigando al máximo el\nuso de agroquímicos, plaguicidas, agentes biológicos nocivos y la introducción de organismos\ngenéticamente modificados que se demuestre que sean dañinos para la salud. Asimismo, debe\ngarantizar que los alimentos y el derecho a la alimentación no dependan de los intereses\neconómicos del mercado e intervenga en su regulación.\n\nArtículo X. El Estado velará porque todas y todos los habitantes del país tengan en todo momento\nacceso físico y económico a una alimentación saludable, diversa, sin contaminantes, suficiente y\nculturalmente adecuada, que garantice una vida libre de hambre y permita un desarrollo mental,\nfísico y espiritual digno y satisfactorio, promoviendo el derecho a la alimentación ya sea a través\nde la producción de autoconsumo, teniendo garantizado el acceso a tierra donde desarrollarlo, y/o\nmediante la adquisición de alimentos en sistemas de distribución, elaboración y comercialización\nestablecidos.\n\nArtículo X. Los tratados internacionales que Chile suscriba o adhiera, deberán respetar la\nsoberanía alimentaria, la biodiversidad y modos de vida del campesinado, pueblos originarios,\npescadoras y pescadores, recolectoras y recolectores y otras personas que trabajan en la\nruralidad.\n\nGOBERNANZA LOCAL DEL AGUA\n\nArtículo X. El Estado debe asegurar la desprivatización del agua y su uso prioritario de forma\ninalienable en el orden siguiente: 1°) consumo humano y ecosistémico, 2°) para usos sanitarios\nhumanos de poblaciones de territorios rurales o de caseríos urbano-rurales, 3°) para el\nmantenimiento de los caudales ecológicos de los cursos de agua y, 4°) para el uso productivo\ndirecto de alimentos, el combate de incendios forestales, recreación, otros.\n\nArtículo X. El Estado debe asegurar la planificación del uso de las Cuencas Hidrográficas en\narmonía con la planificación territorial y la participación efectiva de los distintos actores u\norganizaciones que usan el recurso y/o administran su acceso y/o se posicionan físicamente sobre\no colindantes a ellas.\n\nRECONOCIMIENTO DE LA EQUIDAD DE GÉNERO EN LA RURALIDAD\n\nArtículo X. El Estado debe garantizar el desarrollo de la mujer campesina y la efectiva realización\nde sus derechos, con especial referencia a los ámbitos del cuidado y reconocimiento del trabajo\ndoméstico; a una vida libre de violencia; a sus derechos sexuales y reproductivos; a la justicia\nfeminista; a formar parte de la democracia paritaria y los derechos laborales dignos, donde se\nincluya a niños, niñas, adolescentes y adultos mayores presentes en la ruralidad.\n\nArtículo X. El Estado debe promover la equidad de género en sus diversas labores ligadas a la\nagricultura y a las labores forestales. Debiendo garantizar la equidad en los trabajos rurales y\nforestales, en las remuneraciones y en el acceso a trabajos dignos y de alta productividad.\n\nASOCIATIVIDAD Y TRABAJO EN EL TERRITORIO RURAL\n\nArtículo X. Sin perjuicio de otros derechos fundamentales generales, se reconoce la actividad\nlaboral, ejercida y desarrollada en la ruralidad, como una forma especial de trabajo. El legislador\nestablecerá condiciones y derechos especiales para aquellos trabajadores, chilenos o extranjeros,\nque se desempeñen, indefinida o temporalmente, en faenas de agricultura, silvicultura,\nagroindustria, pesca artesanal, extracción de productos del mar y otras actividades afines,\nparticularmente en lo referido a sus condiciones de higiene y seguridad laboral, su exposición a\nlos agrotóxicos y la prevención de las enfermedades profesionales.\n\nArtículo X. El campesinado, los pueblos originarios, pescadoras y pescadores, recolectoras y\nrecolectores y otras personas que trabajan en zonas rurales, tienen derecho a formar e integrar\nasociaciones, sindicatos, cooperativas u otras organizaciones gremiales, a fin de proteger sus\nintereses y negociar colectivamente, cuando ello proceda.\n\nUna ley regulará el proceso de constitución, finalidades, participación, capacitación, extensión y\nfinanciamiento de la sindicalización campesina y organizaciones rurales.\n\nLA RURALIDAD Y SU APORTE A LA EDUCACIÓN, CULTURA Y SABERES CAMPESINOS\n\nArtículo X. El Estado reconoce especial protección a los diversos conocimientos, prácticas e\ninnovaciones generadas por la ruralidad, incluidos los sistemas tradicionales de agricultura,\npastoreo, silvicultura, pesca artesanal, apicultura, ganadería, recolección, cultivo y cuidado de\nsemillas, alimentación, medicina tradicional y artesanías rurales.\n\nEl Estado debe fomentar el desarrollo, financiamiento y acceso a tecnologías y conocimientos\npara la agricultura campesina e indígena, la investigación científica, los saberes tradicionales, y\ngarantizar los servicios tecnológicos, velando por la transparencia sobre las innovaciones\ntecnológicas, sus impactos y alternativas.\n\nArtículo X. Es deber del Estado garantizar al campesinado, los pueblos originarios, pescadoras\ny pescadores, recolectoras y recolectores y otras personas que trabajan en zonas rurales, el uso,\naprovechamiento y libre intercambio de semillas y animales de cría, prohibiendo la privatización,\nregistro o patentamiento de los conocimientos y tecnologías vinculadas a la capacidad\nreproductiva de plantas y animales, así como los procesos vitales, componentes y estructuras\ncelulares, genéticas o químicas.\n\nArtículo X. El Estado, en sus diferentes entidades territoriales, tiene el deber de reconocer y\npotenciar los legados ancestrales en el amplio espectro de las dimensiones cotidianas de la vida,\ntanto en su cosmovisión como en su relación con el ambiente, incluyendo la medicina nativa y sus\nprácticas, quedando ligada su propiedad intelectual al campesinado, los pueblos originarios,\npescadoras y pescadores, recolectoras y recolectores u otras personas que trabajan en zonas\nrurales que las hubieren desarrollado, con base en estudios debidamente acreditados.\n\nPara ello, en los procesos educativos formales se deberá destinar por ley un número mínimo de\nhoras académicas en los planes de educación regional y local, orientadas a temáticas locales,\ntanto históricas, fundacionales, étnicas, ecológicas, geológicas y económicas, de escala territorial,\nprovincial y regional, como parte del identitario de la nueva óptica de organización estatal.",
    "error": null,
    "autor": "Grupo",
    "autor_matched": null,
    "firmantes": [
      "Ramona Reyes",
      "Jeniffer Mella",
      "Cristóbal Andrade",
      "Yarela Gómez",
      "Claudio Gómez",
      "Tammy Pustilnick",
      "Bastián Labbé",
      "Adriana Ampuero",
      "Amaya Alvez",
      "César Uribe",
      "Julio Álvarez",
      "Hernán Velásquez",
      "Helmuth Martínez",
      "Elisa Giustinianovich"
    ],
    "firmantes_matched": [
      "Reyes, Maria Ramona",
      "Mella, Jeniffer",
      "Andrade, Cristobal",
      "Gomez, Yarela",
      "Gomez, Claudio",
      "Pustilnick, Tammy",
      "Labbe, Bastian",
      "Ampuero, Adriana",
      "Alvez, Amaya",
      "Uribe, Cesar",
      "Alvarez, Julio",
      "Velasquez, Hernan",
      "Martinez, Helmuth",
      "Giustinianovich, Elisa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 14,
    "n_firmantes_matched": 14,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1017-Iniciativa-Convencional-Constituyente-de-la-cc-Lisette-Vergara-sobre-Defensoria-Regional-de-DDHH-y-PPOO-RESPALDO.pdf": {
    "propuesta_norma": "Artículo (a): Existirá un Defensor o Defensora Regional en cada una de las regiones en que se divida\nadministrativamente el país, a menos que la población o la extensión geográfica de la región hagan\nnecesario nombrar más de uno.\n\nLos Defensores o Defensoras regionales serán nombrados por el Defensor o Defensora Nacional, a\npropuesta en terna, la que será pública, de la Corte de Apelaciones de la respectiva región. En caso\nde que en la región exista más de una Corte de Apelaciones, la terna pública será formada por un\npleno conjunto de todas ellas, especialmente convocado al efecto por el Presidente de la Corte de\nmás antigua creación.\n\nLos Defensores o Defensoras regionales deberán tener a lo menos cinco años de título de abogado,\ncon especialización en Derechos Humanos, haber cumplido 30 años de edad y poseer las demás\ncalidades necesarias para ser ciudadano con derecho a sufragio; durarán ocho años en el ejercicio\nde sus funciones y podrán ser designados como Defensores o Defensoras regionales por un período\nmás, luego de lo cual no podrán ser nuevamente nombrados, salvo que hubieren transcurrido 8\naños desde su último nombramiento, lo que no obsta a que puedan ser nombrados en otro cargo\nen la Defensoría de los Derechos Humanos del pueblo.\n\nArtículo (b): Para el cumplimiento de su cometido la Defensoría de los derechos humanos del pueblo\ntendrá bajo su dirección una Defensoría de la niñez y la adolescencia; Defensoría de personas en\nsituación de discapacidad; una Defensoría de género y diversidad sexual; una Defensoría del adulto\nmayor; una defensoría de los pueblos originarios y una defensoría del inmigrante y cualquier otra\ndefensoría que la Ley de Quórum Calificado del servicio, señale.\n\nArtículo (a): Existirán Defensores o Defensoras adjuntos a cargo de ejercer las atribuciones que la\nConstitución y las leyes entregan a la Defensoría de los derechos humanos del pueblo, serán\ndesignados por el Defensor o Defensora Nacional, a propuesta en terna del Defensor o Defensora\nregional respectivo, la que deberá formarse mediante concurso público de antecedentes.\n\nExistirá a lo menos una o un Defensor o Defensora adjunta o adjunto en cada una de las capitales\nde provincia del país.\n\nEn toda comuna con menos de diez mil habitantes habrá a lo menos un o una Defensor o Defensora\nAdjunto. En las demás comunas habrá a lo menos una o un Defensor o Defensora Adjunto cada diez\nmil habitantes.\n\nArtículo (c): Los postulantes a Defensor o Defensora adjuntos deberán poseer las calidades\nnecesarias para ser ciudadano con derecho a sufragio, tener el título de abogado y tener alguna\nespecialización en las áreas que cubre la Defensoría de los derechos humanos del pueblo.\n\nLos Defensores o Defensoras adjuntos tendrán un sistema de promoción y ascenso que garantice\nuna carrera funcionaria que fomente la excelencia técnica y la acumulación de experiencia\nprofesional.\n\nArtículo (d): Cada año el Defensor o Defensora Nacional propondrá al Poder Legislativo el aumento\nde la dotación de Defensoras o defensores y funcionarios necesarios para cumplir con las funciones\nestablecidas por esta Constitución. Al momento de discutir la ley de presupuesto y previo a resolver\nlo relativo a la Defensoría de los derechos humanos del pueblo, se deberá oír al Defensor o\nDefensora Nacional y a las respectivas Asociaciones de Defensores o Defensoras y Funcionarios.\n\nArtículo (e): El Defensor o la Defensora Nacional podrá requerir de todas las autoridades del Estado,\nsin excepción, la ejecución de medidas o la aprobación de políticas gubernamentales que se\norienten a la adecuada satisfacción de los derechos. La autoridad requerida deberá informar a la\nDefensoría de los derechos humanos del pueblo y a la Cámara de Representantes las medidas que\nhaya adoptado al respecto. La omisión de la autoridad en su respuesta será considerada un atentado\na la Constitución y al deber que recae en toda autoridad pública de promover y proteger los\nderechos a que se refiere esta Constitución.\n\nArtículo (f): En caso de falta grave a la probidad, incumplimiento de sus funciones u otras que\nestablezca la ley, los defensores o defensoras regionales o adjuntos podrán ser destituidos de su\ncargo por el Defensor o Defensora Nacional, cumpliendo con el procedimiento establecido para tal\nefecto y con respeto al principio del debido proceso.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Lisette Vergara Riquelme",
      "Isabel Godoy Monárdez",
      "Elsa Labraña Pino",
      "Marco Arellano Ortega",
      "Tania Madriaga Flores",
      "Alejandra Pérez Espina",
      "Francisco Caamaño Rojas",
      "R. Loreto Vidal Hernández"
    ],
    "firmantes_matched": [
      "Vergara, Lisette",
      "Godoy, Isabel",
      "Labrana, Elsa",
      "Arellano, Marco",
      "Madriaga, Tania",
      "Perez, Alejandra",
      "Caamano, Francisco",
      "Vidal, Rossana"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 8,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1016-Iniciativa-Convencional-Constituyente-del-cc-Eric-Chinga-sobre-artesanos-y-artesanas-RESPALDO.pdf": {
    "propuesta_norma": "Artículo 1. El Estado reconoce a las artesanas y artesanos como un sector social fundamental\nen la construcción de la identidad de las distintas naciones que habitan el territorio de Chile,\ndentro de un modelo de economía solidaría y sostenible, por lo que, en virtud de ello, promueve,\nfomenta, resguarda y garantiza el derecho del sector artesanal a la construcción, producción,\ncreación, ejercicio, retribución, comercialización y goce de sus saberes, técnicas y memoria,\ntodo con pleno respeto a los derechos individuales y colectivos de los pueblos indígenas y\ntribales.\n\nArtículo 2. Cualquier artesana o artesano podrá exigir ante tribunales de justicia, mediante la\nacción constitucional establecida en esta Constitución, la protección de sus derechos\nfundamentales, por toda acción u omisión que amenace, vulnere, prive o perturbe el legítimo\nejercicio de sus derechos como artesano u artesana a producir, crear, transmitir libremente los\nconocimientos y saberes artesanales, comercializar sus productos, preservar y obtener de forma\nsostenible los recursos naturales renovables y no renovables para su actividad.\n\nArtículo 3. Una institución pública, autónoma, descentralizada y desconcentrada, denominada\nCámara del Artesanado, cuya principal función es el reconocimiento, protección y fomento de\nlos derechos del artesanado, además de promover la creación de organizaciones gremiales\nrelacionadas a la diversidad de oficios. Es deber del Estado proporcionar el financiamiento de\ndicha institución.\nEn su integración el artesanado participará de manera incidente y vinculante en su gestión, la\nque además será paritaria e intercultural con participación de pueblos indígenas y\nafrodescendientes.\nUna ley regula su integración, composición, la forma de garantizar la democracia interna entre\nsus miembros, la vinculación de este con las instituciones del Estado, la forma de promoción,\ntransmisión, investigación y difusión de su quehacer y sus demás competencias, debiendo para\nello realizar un catastro objetivo, científico y amplio del artesanado que logre una\ncaracterización pertinente e incidente, para la creación de futuras leyes y políticas públicas.\n\nArtículo 4. El Estado garantiza un porcentaje del Producto Interno Bruto para la inversión y\ndesarrollo de la actividad del sector artesanal, destinados a la Cámara del Artesanado como\ninstitución autónoma, administrada y gestionada en su integración de manera incidente y\nvinculante por el artesanado del Estado Plurinacional de Chile.\n\nArtículo Transitorio. Es deber del Estado, en virtud del reconocimiento del daño que ha\ninfligido al sector artesanal la tradición constitucional y el modelo económico neoliberal y\nextractivista impuesto en la dictadura cívico militar, adoptar todas las medidas reparatorias\nnecesarias con el fin de subsanar el daño causado al sector, dictar la ley establecida en la\nConstitución en un plazo no superior a 3 años la que debe, a lo menos, garantizar la no\nrepetición; crear la Cámara del Artesanado; garantizar condiciones de trabajo dignas con\ncobertura permanente de prestaciones de seguridad social; el pleno ejercicio de todos sus\nderechos fundamentales; establecer las condiciones tributarias que sean acordes a los procesos\nde producción, de creación y reproducción de conocimientos y saberes, atendiendo\nespecialmente a las particularidades de cada gremio o rubro, pudiendo inclusive establecer\nexenciones tributarias con el fin de que garanticen el ejercicio efectivo de los derechos del\nartesanado.",
    "error": null,
    "autor": "Eric Chinga",
    "autor_matched": "Chinga, Eric",
    "firmantes": [
      "Eric Chinga Ferreira",
      "Natividad Llanquileo Pilquiman",
      "Isabel Godoy Monardez",
      "Lisette Vergara Riquelme",
      "Tania Madriaga Flores",
      "María Magdalena Rivera Iribarren",
      "Wilfredo Bacian Delgado",
      "Victorino Antilef Ñanco",
      "Manuel Woldarsky González",
      "Vanessa Hoppe Espoz",
      "Bastián Labbé Salazar",
      "Alejandra Perez Espina",
      "Elsa Labraña Pino",
      "Manuela Royo Letelier"
    ],
    "firmantes_matched": [
      "Chinga, Eric",
      "Llanquileo, Natividad",
      "Godoy, Isabel",
      "Vergara, Lisette",
      "Madriaga, Tania",
      "Rivera, Maria Magdalena",
      "Bacian, Wilfredo",
      "Antilef, Victorino",
      "Woldarsky, Manuel",
      "Hoppe, Vanessa",
      "Labbe, Bastian",
      "Perez, Alejandra",
      "Labrana, Elsa",
      "Royo, Manuela"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 14,
    "n_firmantes_matched": 14,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1015-Iniciativa-Convencional-Constituyente-de-la-cc-Paulina-Valenzuela-sobre-Probidad.pdf": {
    "propuesta_norma": "3. Propuesta de Norma\n\nArtículo X. Probidad e integridad\n\nLas personas actúan de acuerdo al principio de integridad. Es deber de las personas naturales\ny jurídicas la erradicación de todas las formas de corrupción. Para esto es indispensable\ndefender y demostrar un compromiso irrestricto con los derechos humanos, el respeto a la\nnaturaleza y actuar de manera coherente con los principios de una vida en democracia, con\nel fin de buscar la paz social, el bien común, el buen vivir y el fortalecimiento de la confianza\npública.\n\nEl ejercicio de las funciones públicas obliga a los servidores públicos a dar estricto\ncumplimiento al principio de probidad en todas sus actuaciones. El principio de Probidad\nconsiste en observar una conducta intachable y un desempeño honesto y leal de la función o\ncargo, con preeminencia del interés general sobre el particular.\n\nLa ley establecerá los mecanismos e instrumentos para garantizar el cumplimiento\ncoordinado de este principio, considerando la prevención de los conflictos de interés, la\ndetección y sanción de responsabilidades y hechos de corrupción, así como también la\nfiscalización y control de los recursos públicos.\n\nDicha ley determinará los casos y las condiciones en las que los funcionarios, funcionarias y\nautoridades deleguen a terceros la administración de aquellos bienes y obligaciones que\nsupongan un conflicto de interés en el ejercicio de la función pública. Asimismo, podrá\nconsiderar otras medidas apropiadas para resolverlos.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Paulina Valenzuela Río",
      "Francisco Caamaño Rojas",
      "Lorena Céspedes Fernández",
      "Jorge Baradit Morales",
      "Gaspar Domínguez Donoso",
      "Loreto Vallejos Dávila",
      "Carolina Sepúlveda Sepúlveda",
      "Ignacio Achurra Diaz",
      "Mauricio Daza Carrasco",
      "Carlos Calvo Muñoz",
      "Jorge Abarca Riveros",
      "Benito Baranda Ferrán"
    ],
    "firmantes_matched": [
      "Caamano, Francisco",
      "Baradit, Jorge",
      "Achurra, Ignacio",
      "Cespedes, Lorena",
      "Calvo, Carlos",
      "Abarca, Jorge",
      "Baranda, Benito"
    ],
    "firmantes_not_matched": [
      "Paulina Valenzuela Río",
      "Gaspar Domínguez Donoso",
      "Loreto Vallejos Dávila",
      "Carolina Sepúlveda Sepúlveda",
      "Mauricio Daza Carrasco"
    ],
    "n_firmantes": 12,
    "n_firmantes_matched": 7,
    "n_firmantes_not_matched": 5,
    "error_limpieza": null
  },
  "1014-Iniciativa-Convencional-Constituyente-cc-Adriana-Ampuero-Haciendas-territoriales-y-autonomia-financiera.pdf": {
    "propuesta_norma": "En consecuencia, se propone al Pleno de la Convención Constitucional el siguiente\narticulado:\n\nPARTE I: PARA SU DISTRIBUCIÓN EN LA COMISIÓN DE FORMA DE ESTADO,\nORDENAMIENTO, AUTONOMÍA, DESCENTRALIZACIÓN, EQUIDAD, JUSTICIA\nTERRITORIAL, GOBIERNOS LOCALES Y ORGANIZACIÓN FISCAL\n\n§X.De las haciendas territoriales y autonomía financiera.\n\nArtículo 1º.- De la autonomía financiera de las entidades territoriales\n\nLas entidades territoriales definidas en el artículo 1° gozarán de autonomía financiera\npara sus ingresos y gastos, la cual deberá ajustarse a los principios de suficiencia,\ncoordinación, equilibrio presupuestario y endeudamiento, solidaridad y compensación\ninterterritorial, sostenibilidad, responsabilidad y eficiencia económica.\n\nArtículo 2º.- De los ingresos de las entidades territoriales\n\nLas entidades territoriales tendrán las siguientes fuentes de ingresos:\n\n1. Los recursos que para su funcionamiento o inversión les sean asignados en la Ley de\nPresupuestos del Estado.\n2. Los ingresos que recauden de las contribuciones y tasas que establezcan en el\nejercicio de la potestad tributaria que se les reconoce, de conformidad con los límites\nestablecidos en la Constitución y las leyes.\n3. Los recursos que provengan de los tributos que les sean destinados o en que\ncoparticipen en la recaudación por ley.\n4. Los recursos que les correspondan en la distribución de los fondos de compensación\nque se establecen en este capítulo y los demás que se consagren en la Constitución\ny las leyes.\n5. Los recursos que obtengan vía endeudamiento en los casos y con los límites que se\ndisponen en este capítulo y en las leyes dictadas en conformidad a esta Constitución.\n6. Los ingresos que obtengan por la administración y explotación de su patrimonio.\n7. Las donaciones, herencias y legados que reciban.\n8. Otros que la ley determine.\n\nArtículo 3º.- Distribución de las potestades tributarias.\n\nSolo la ley podrá crear, modificar y suprimir impuestos y beneficios tributarios\naplicables a estos.\n\nLa ley podrá crear tributos de afectación a favor de las entidades territoriales, como\nasimismo establecer impuestos locales, regionales, insulares o especiales en conformidad\ncon la Constitución.\n\nLas entidades territoriales podrán crear, modificar y suprimir contribuciones especiales\ny tasas, o establecer beneficios tributarios respecto de estas, dentro de su territorio, orientado\npor el principio de equivalencia y en el marco que determine la ley.\n\nEl ejercicio de estas potestades tributarias se hará conforme al deber de contribuir, los\nprincipios constitucionales tributarios y los derechos fundamentales, asegurando siempre la\ndebida coordinación entre los titulares de estas.\n\nArtículo 4º.- Principios de autonomía y suficiencia.\n\nLa autonomía financiera de las entidades territoriales implica la facultad de ordenar y\ngestionar sus finanzas públicas en el marco de la Constitución y las leyes, en beneficio de\nsus habitantes y bajo su responsabilidad.\n\nLas entidades territoriales tendrán patrimonio propio y derecho a los recursos\nsuficientes para cumplir las competencias que se les atribuyan, de los cuales podrán disponer\nautónomamente, salvo cuando se trate de transferencias condicionadas. Las transferencias\nde competencias deberán ir acompañadas de los recursos suficientes para su cumplimiento.\nLos costos fijos y variables de las competencias transferidas se cuantificarán por el organismo\ntécnico que establezca la ley, el cual deberá tener integración y participación equitativa de las\nentidades territoriales.\n\nLa suficiencia financiera se determinará bajo criterios objetivos tales como\ncorrespondencia entre competencias y recursos necesarios para su cumplimiento, equilibrio\npresupuestario, coordinación, no discriminación arbitraria entre entidades territoriales,\nigualdad en las prestaciones sociales, desarrollo armónico de los territorios, unidad,\nobjetividad, razonabilidad, oportunidad y transparencia.\n\nSin perjuicio de los fondos de compensación señalados en el artículo 7, la ley regulará\nun fondo de desarrollo comunal y otro de desarrollo regional que se conformarán anualmente\nmediante aportes mixtos, provenientes de los entes territoriales y del Estado Central. A cada\nuno de estos fondos se le asignará a lo menos un 5% de recaudación tributaria del país,\nexceptuando los ingresos tributarios propios de las entidades territoriales.\n\nArtículo 5º.- Principio de coordinación.\n\nLa actividad financiera de las entidades territoriales se realizará coordinadamente\nentre ellas y con las demás haciendas públicas y autoridades competentes, las cuales\ndeberán cooperar y colaborar entre sí y evitar la duplicación e interferencia de funciones,\nvelando en todo momento por la satisfacción del interés general.\n\nEste principio se aplicará también respecto de todas las competencias o potestades\nque se atribuyan a las entidades territoriales.\n\nLas inversiones estatales en los territorios de las entidades territoriales requerirán la\naprobación de sus autoridades respectivas, la que se dará en la forma que determine la ley,\nsin perjuicio de las excepciones que la Constitución y las leyes establecen.\n\nArtículo 6º.- Equilibrio presupuestario y endeudamiento.\n\nLas entidades territoriales en la elaboración, aprobación y ejecución de sus\npresupuestos no podrán provisionar gastos superiores a los ingresos ordinarios, ni sus gastos\nordinarios financiarse con ingresos extraordinarios.\n\nLas entidades territoriales excepcionalmente podrán recurrir al endeudamiento en la\nforma establecida por la ley marco correspondiente. En este caso, el endeudamiento no podrá\nsuperar el 2% de los ingresos ordinarios de la entidad territorial aprobados en su presupuesto\nanual del año anterior. Extraordinariamente, autorizadas por una ley, las entidades\nterritoriales podrán endeudarse por sobre el valor antes señalado, pero en ningún caso el\nendeudamiento podrá superar el 5% de los ingresos ordinarios contenidos en su presupuesto\nanual del año anterior. En ninguno de estos casos, el endeudamiento contará con la garantía\ndel Estado. Las entidades territoriales deberán definir el correspondiente plan de\namortización, el que deberá ser informado a los órganos de control correspondientes.\n\nLos recursos obtenidos por la vía del endeudamiento obligatoriamente deberán\ndestinarse a activos no financieros tales como inversiones en infraestructura o inmuebles y\ngastos de emergencia por causa de una calamidad o catástrofe dentro de sus respectivos\nterritorios.\n\nArtículo 7º.- Solidaridad y compensación interterritorial.\n\nEl principio de solidaridad interterritorial tiene por fin corregir los desequilibrios\neconómicos y ambientales entre las entidades territoriales. Para tales efectos, se podrán\nestablecer mecanismos razonables y justos tales como transferencias directas,\nsubvenciones, beneficios fiscales y fondos de compensación territorial.\n\nLa ley deberá establecer fondos solidarios de compensación para las entidades\nterritoriales con una menor capacidad fiscal, que se conformarán anualmente mediante\naportes mixtos, provenientes de las entidades territoriales y del Estado Central. La ley\nestablecerá los criterios para determinar qué se entiende por menor capacidad fiscal.\n\nLas entidades territoriales en cuyo territorio se desarrollen actividades ligadas a sus\ncaracterísticas y condiciones naturales o geográficas, tendrán derecho a participar de los\ningresos que se perciban por el Estado en relación con dichas actividades, en conformidad al\nprincipio de solidaridad interterritorial y en la forma que determine la ley\".\n\nArtículo 8°.- Sostenibilidad.\n\nEs deber de las entidades territoriales, en el ámbito de sus competencias financieras,\nestablecer una política permanente de desarrollo sostenible y armónico con la naturaleza.\nEl cuidado, el fortalecimiento y la recuperación del medio ambiente y los ecosistemas\nserá una de las consideraciones primordiales al establecer, modificar, mantener o derogar\ntributos, beneficios tributarios o subsidios.\n\nArtículo 9°.- Responsabilidad.\n\nLas entidades territoriales, sus representantes y sus autoridades que incumplan con\nsus obligaciones en materia financiera, deberán asumir, en la parte que les sea imputable,\nlas responsabilidades que de tal incumplimiento se deriven de conformidad con la\nConstitución y las leyes.\n\nSin perjuicio de los distintos tipos de responsabilidad a que pueda dar lugar el\nincumplimiento de las obligaciones en materia financiera, la ley deberá establecer\nmecanismos para un resarcimiento efectivo del patrimonio fiscal o de la entidad territorial\nrespectiva.\n\nArtículo 10°.- Eficiencia económica.\n\nEl principio de eficiencia económica implica que las entidades territoriales deberán\nusar sus recursos de forma económicamente razonable, óptima y eficaz, en beneficio de sus\nhabitantes y en función de los objetivos que la Constitución y las leyes les impongan\".\n\nArtículo 11°.- Garantías procesales de la autonomía financiera.\n\nPara hacer efectiva la autonomía financiera en los términos consagrados en la\nConstitución, las entidades territoriales podrán recurrir a la jurisdicción constitucional,\ncontenciosa administrativa u ordinaria competente, según corresponda\".\n\nArtículo 12°.- Controles financieros.\n\nExistirá un órgano de carácter técnico, desconcentrado territorialmente, con\nautonomía administrativa y presupuestaria, el cual controlará la legalidad de la actividad\nfinanciera, la gestión y los resultados de la administración de los recursos públicos. Su actuar\ndeberá fundarse en la eficiencia, la economía, la equidad y la valoración de los costos\nambientales y sociales.\n\nEspecialmente, fiscalizará la elaboración y ejecución de los presupuestos de las\nentidades territoriales, las que deberán efectuarse bajo las normas contables aplicables al\nsector público determinadas por ley.\n\nAsimismo, la ley establecerá los mecanismos adecuados para incorporar un control\nciudadano, democrático y participativo desde los territorios. El Estado promoverá la educación\ncívica de la ciudadanía en el control y la gestión de recursos públicos.\n\nSin perjuicio de lo señalado en los incisos anteriores, la ley regulará otros controles\ninternos y auditorías periódicas independientes.\n\nCon todo, serán públicos los informes de auditorías y los estados financieros de las\nentidades fiscalizadas\".\n\nPARTE II: PARA SU DISTRIBUCIÓN EN LA COMISIÓN DE DERECHOS\nFUNDAMENTALES\n\nArtículo 1º.- Deber de contribuir.\n\nTodos deberán contribuir al sostenimiento de los gastos e inversiones del Estado, a\ntravés de tributos que conformen un sistema tributario justo establecido por la ley. Los tributos\ndeberán inspirarse en los principios de legalidad, igualdad en conformidad con la capacidad\ncontributiva, solidaridad, seguridad jurídica, irretroactividad y no confiscatoriedad y los demás\nque la Constitución prescriba, respetando la política de desarrollo sostenible y armónico con\nel medio ambiente y sus ecosistemas.\n\nArtículo 2º.- Principio de legalidad como reserva de ley tributaria y no afectación.\n\nLa creación, modificación y derogación de tributos y beneficios aplicables a estos, se\nhará en virtud de una ley aprobada en el parlamento. Se exceptúa de lo anterior, las\ncontribuciones especiales y tasas generadas por las entidades territoriales de acuerdo con la\nConstitución y la ley.\n\nLos tributos fiscales que se recauden, cualquiera sea su naturaleza, ingresarán al\npatrimonio del Estado y no podrán estar afectos a un destino determinado, sin perjuicio de los\nfondos consagrados en favor de las entidades territoriales que esta Constitución y las leyes\nestablezcan, financiados en todo o parte con esta recaudación.\n\nAsimismo, la ley podrá crear tributos de afectación en favor de las entidades\nterritoriales referidos a actividades o bienes con una clara identificación con los territorios, o\npara la prevención de contaminación medioambiental, la conservación y reparación de los\necosistemas.\n\nLas leyes señaladas en este artículo son de iniciativa exclusiva del Presidente de la\nRepública, sin perjuicio de los impuestos de afectación, su tramitación podrá originarse por\nmedio de un proyecto presentado por entidades territoriales en la forma señalada por la ley.\nNo procederán iniciativas populares de ley en materia tributarias.\n\nLa ley de Presupuestos no puede crear tributos ni beneficios tributarios.\n\nArtículo 3º.- Principio de igualdad tributaria.\n\nEl principio de igualdad en materia tributaria exige que la ley deberá fijar la forma de\nrepartir la carga tributaria conforme a la capacidad contributiva de las y los contribuyentes.\n\nSólo en virtud de una ley, y siempre que no signifique una discriminación arbitraria, se\npodrán autorizar determinados beneficios directos o indirectos en favor de algún sector,\nactividad o zona geográfica, o establecer gravámenes especiales que afecten a uno u otras.\nEn el caso de beneficios, sean éstos directos o indirectos, la estimación del costo de éstos\ndeberá incluirse anualmente en la Ley de Presupuestos. Ante el incumplimiento de esta\nobligación, procederán las sanciones que la Constitución y las leyes determinen.\n\nArtículo 4°. Principio de Solidaridad.\nPara la promoción del bienestar general, el Estado y las entidades territoriales deberán\ngarantizar y promover la realización efectiva de la solidaridad, mediante la contribución y\nredistribución equitativa de los ingresos, para el sostenimiento de los gastos e inversiones\npúblicas en el ejercicio de sus competencias.\n\nArtículo 5º.- Principio de Irretroactividad.\n\nLas normas que establezcan tributos solo podrán afectar hechos futuros, por lo que\nno podrán ser retroactivas.\n\nArtículo 6º.- Principio de no confiscatoriedad.\n\nNingún tributo podrá tener un efecto confiscatorio. No podrá existir un enriquecimiento\ninjusto del Estado a costa de las y los contribuyentes.\n\nArtículo 7°.-. Tutela judicial tributaria efectiva.\n\nToda persona tendrá derecho a obtener una decisión de mérito, en un tiempo\nrazonable, por parte de un tribunal especializado, respecto de las discrepancias que tenga\ncon las determinaciones que efectúe la administración tributaria fiscal, las entidades\nterritoriales o cualquier órgano competente en esta materia y que afecte el interés actual de\nun contribuyente.\n\nArtículo 8°.- Principios del Gasto Público.\n\nEl gasto público se orientará a asegurar la satisfacción de los derechos fundamentales\ny las atribuciones y competencias consagradas a los organismos públicos que esta\nConstitución y las leyes establecen.\n\nEste deberá basarse en los principios de legalidad, equilibrio presupuestario,\nprogresividad y no regresividad de los derechos sociales, transparencia, participación, control\ny responsabilidad. El gasto público deberá considerar mecanismos de rendición de cuentas\ntransparentes y participativos, definidos en la ley y la normativa complementaria.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Adriana Ampuero",
      "Tammy Pustilnick",
      "Jeniffer Mella",
      "César Uribe",
      "Claudio Gómez",
      "Julio Álvarez",
      "Ramona Reyes",
      "Yarela Gómez",
      "Cristóbal Andrade",
      "Helmuth Martínez",
      "Francisco Caamaño",
      "Natalia henriquez"
    ],
    "firmantes_matched": [
      "Ampuero, Adriana",
      "Pustilnick, Tammy",
      "Mella, Jeniffer",
      "Uribe, Cesar",
      "Gomez, Claudio",
      "Alvarez, Julio",
      "Reyes, Maria Ramona",
      "Gomez, Yarela",
      "Andrade, Cristobal",
      "Martinez, Helmuth",
      "Caamano, Francisco",
      "Henriquez, Natalia"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 12,
    "n_firmantes_matched": 12,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1013-Iniciativa-Convencional-Constituyente-del-cc-felix-galleguillos-sobre-archivo-general-de-asuntos-indigenas.pdf": {
    "propuesta_norma": "Artículo XX. Los documentos históricos de los Pueblos y Naciones Indígenas son parte del \nlegado cultural, memoria e identidad del Estado Plurinacional de Chile. El Estado garantiza el \nregistro, recuperación, restauración y protección de los documentos.\n\nSe creará el Archivo General de Asuntos Indígenas, el cual tendrá asiento en cada uno de los \nterritorios ancestrales de cada pueblo indígena, que estará a cargo de ejecutar las labores \nreferidas en el inciso anterior, en colaboración con el pueblo indígena respectivo. Este archivo \ndependerá administrativamente del Archivo Nacional de Chile.",
    "error": null,
    "autor": "Félix Galleguillos Aymani",
    "autor_matched": "Galleguillos, Felix",
    "firmantes": [
      "Paulina Valenzuela Río",
      "Alejandra Flores Carlos",
      "Francisco Caamaño Rojas",
      "Ignacio Jaime Achurra Diaz",
      "Maria Trinidad Castillo Boilet",
      "Bessy Gallardo Prado",
      "Carolina Sepulveda",
      "Tiare Aguilera",
      "Benito Baranda",
      "Isabella Mamani"
    ],
    "firmantes_matched": [
      "Aguilera, Tiare",
      "Achurra, Ignacio",
      "Caamano, Francisco",
      "Baranda, Benito",
      "Castillo, Maria Trinidad",
      "Gallardo, Bessy",
      "Mamani, Isabella",
      "Sepulveda, Carolina"
    ],
    "firmantes_not_matched": [
      "Paulina Valenzuela Río",
      "Alejandra Flores Carlos",
      "Bessy Gallardo Prado"
    ],
    "n_firmantes": 10,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 3,
    "error_limpieza": null
  },
  "1012-Iniciativa-Convencional-Constituyente-del-cc-Nicolas-Nunez-sobre-Responsabilidad-Fiscal.pdf": {
    "propuesta_norma": "Artículo 1: De la responsabilidad fiscal. El Estado de Chile, a través de sus instituciones y\norganismos, deberá garantizar el equilibrio de los ingresos, gasto y recaudación responsables\nteniendo en consideración las fases de los ciclos económicos y las obligaciones contraídas. A\ntravés del diseño e implementación de políticas y reglas fiscales, se deberá transparentar el\nproceso de elaboración de programas económicos ante el congreso periódicamente en la\nforma que determine la ley.\n\nEl gobierno central y regionales estarán autorizados, previo acuerdo del congreso, para emitir\ndeuda pública, contraer crédito, o modificar los límites de déficit estructural, en caso de\ncatástrofes, recesión económica o situaciones de emergencia extraordinaria y perjudiquen\nconsiderablemente la situación financiera o la sostenibilidad económica o social del Estado.\nLa ley determinará el procedimiento y los requisitos para la autorización, la que deberá\nconsiderar quórum calificado para su aprobación.",
    "error": null,
    "autor": "Nicolás Núñez",
    "autor_matched": "Nunez, Nicolas",
    "firmantes": [
      "Nicolás Nuñez Gangas",
      "Francisco Caamaño",
      "Bessy Gallardo",
      "Carolina Videla Osorio",
      "Carolina Vilches",
      "Isabel Godoy Monárdez",
      "Marcos Barraza Gómez",
      "Ingrid Villena",
      "Damaris Abarca",
      "Valentina Miranda",
      "Bárbara Sepúlveda",
      "Hugo Gutiérrez",
      "Jennifer Mella"
    ],
    "firmantes_matched": [
      "Caamano, Francisco",
      "Gallardo, Bessy",
      "Videla, Carolina",
      "Vilches, Carolina",
      "Barraza, Marcos",
      "Villena, Ingrid",
      "Abarca, Damaris",
      "Miranda, Valentina",
      "Sepulveda, Barbara",
      "Gutierrez, Hugo",
      "Mella, Jeniffer"
    ],
    "firmantes_not_matched": [
      "Nicolás Nuñez Gangas",
      "Isabel Godoy Monárdez"
    ],
    "n_firmantes": 13,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 2,
    "error_limpieza": null
  },
  "1011-Iniciativa-Convencional-Constituyente-de-la-cc-Ivanna-Olivares-sobre-Nacionalizacion-de-empresas-del-Gas.pdf": {
    "propuesta_norma": "Propuesta de Articulado\n\nDisposiciones permanentes\n\nArtículo xx\n\nEl gas es un bien de carácter estratégico para el país, sin perjuicio de la consideración\nque las leyes o esta Constitución realice respecto de otros bienes y sectores de la\neconomía, como bienes estratégicos.\n\nArtículo xx\n\nEl Estado, en representación de los pueblos de Chile, tienen el dominio absoluto,\nexclusivo, excluyente, inalienable e imprescriptible de todos los bienes de hidrocarburos.\nEl Estado ejercerá su propiedad sobre estos bienes en toda su extensión: uso, goce y\ndisposición.\n\nCuando se trate de nacionalización de actividades o empresas de bienes estratégicos, la\nnacionalización comprenderá a ellas mismas, a los derechos de los que sea titular, y a la\ntotalidad de sus bienes. La nacionalización se extenderá a los bienes de terceros, de\ncualquier clase, directa y necesariamente destinados a la normal explotación de dichas\nactividades y empresas.\n\nEl monto de la indemnización o indemnizaciones, según los casos, podrá determinarse\nsobre la base del costo original de dichos bienes, deducidas las amortizaciones,\ndepreciaciones, castigos y desvalorización por obsolescencia. También podrá deducirse\ndel monto de la indemnización el todo o parte de las rentabilidades excesivas que\nhubieren obtenido las empresas nacionalizadas. La indemnización será pagada en\ndinero, a menos que el afectado acepte otra forma de pago, en un plazo no superior a\nveinte años. El Estado podrá tomar posesión material de los bienes comprendidos en la\nnacionalización inmediatamente después de que ésta entre en vigencia.\n\nArtículo xx\n\nEl Estado ejercerá control y fiscalización en toda la cadena de importación, producción,\nrefinamiento, almacenaje, distribución y comercialización del gas.\n\nArtículo xx\n\nToda actividad relacionada con el gas e hidrocarburos deberá realizarse en estricto\ncumplimiento de los derechos de los pueblos indígenas y naciones preexistentes, en\nparticular, el derecho al consentimiento previo, libre e informado respecto de decisiones\nque afecten sus territorios o su supervivencia como pueblos. Igualmente, deberá\nprotegerse el derecho de los pueblos indígenas y naciones preexistentes a participar en\nla utilización, administración y conservación de dichos bienes.\n\nLos pueblos indígenas participarán de los beneficios de tales actividades, y percibirán una\nindemnización equitativa por cualquier daño que puedan sufrir como resultado de esas\nactividades.\n\nEstos derechos se ejercerán en el marco de los principios de solidaridad entre los pueblos\nindígenas y de justicia intergeneracional.\n\nArtículo xx\n\nLa dirección de las empresas del gas nacionalizadas deberá realizarse a través de\ninstancias colegiadas compuestas por representantes designados por el presidente de\nChile, por los trabajadores sindicalizados, electos democráticamente entre profesionales,\ntrabajadores de planta y subcontratistas, por representantes de las comunidades elegidas\ndemocráticamente, además integrarán dicho directorio representantes de las\nUniversidades público-Estatales. Tal composición deberá realizarse de manera que\nninguno de los sectores representados tenga por sí solo la mayoría absoluta.\n\nArtículo xx\n\nLas actividades hidrocarburíferas se sujetarán en lo relativo a los temas ambientales a\ntodo lo dispuesto en la Constitución Política del Estado, Ley del Medio Ambiente y sus\nreglamentos y a los convenios internacionales en la materia.\n\nArtículo xx\n\nTodas las operaciones de la cadena productiva del gas deberán utilizar la mejor\ntecnología que disminuya los riesgos de impacto ambiental.\n\nDisposiciones transitorias\n\nArtículo xx\n\nDebido al interés de los pueblos de Chile y en ejercicio del derecho soberano e inalienable\ndel Estado a disponer libremente de sus riquezas y bienes naturales, nacionalízanse y\ndecláranse, por tanto, incorporados al pleno y exclusivo dominio del Estado las empresas\ndistribuidoras, comercializadoras y productoras de gas, pasando al dominio nacional\ntodos los bienes de dichas empresas y de sus filiales relacionadas con su actividad en\nterritorio nacional.\n\nEl Estado tomará posesión inmediata de estos bienes en la oportunidad que determine el\npresidente de Chile, quien tendrá como plazo máximo de 1 año desde la promulgación de\nla nueva constitución para implementar dicha disposición.\n\nEn conformidad al dominio patrimonial del Estado sobre todos los bienes estratégicos no\nhabrá lugar a indemnización alguna por los derechos sobre bienes naturales relacionados\ncon el gas ya que por mandato Constitucional pertenecen al Estado de Chile. Dichos\nderechos serán inscritos sin otro trámite a nombre del Estado.\n\nPara la nacionalización y la determinación de la adecuada indemnización se considerarán\nlas siguientes normas:\n\na) Corresponderá al Contralor General de Chile determinar el monto de la indemnización\nque deba pagarse a las empresas nacionalizadas y a sus filiales, conforme a las reglas que\nse expresan a continuación.\n\nEl Contralor General de Chile reunirá todos los antecedentes que estime oportunos,\npudiendo recabar de las empresas nacionalizadas y de toda autoridad, oficina o\nrepartición del Estado, cualquiera que sea su naturaleza jurídica, todas las informaciones\ny datos que estime necesarios o convenientes. El Contralor General de Chile deberá\ncumplir su cometido en el plazo de 120 días contados desde que la Constitución entre en\nvigencia. Por resolución fundada, el Contralor podrá ampliar este plazo hasta por otros\nnoventa días.\n\nLas empresas afectadas por la nacionalización tendrán como único derecho una\nindemnización cuyo monto será el valor libro al 31 de diciembre de 2021, según las\nnormas del IFRS. Podrá deducirse del monto de la indemnización el todo o parte de las\nrentas excesivas que hubieren obtenido las empresas nacionalizadas.\n\nb) Dentro del plazo de cinco días, desde que quede ejecutoriada la resolución que\ndetermine el monto de la indemnización, se remitirá copia de ella al presidente de Chile,\nquien fijará por decreto supremo su monto definitivo, de acuerdo con lo señalado en esa\nresolución. El presidente de Chile fijará, además, en dicho decreto supremo, el plazo,\ninterés y forma de pago de la indemnización, no pudiendo ser el plazo superior a treinta",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Ivanna Olivares",
      "Carolina Vilches",
      "Alvin Saldaña",
      "María Magdalena Rivera Iribarren",
      "Elsa Labraña",
      "Erick Chinga",
      "Gloria Alvarado",
      "Isabel Godoy",
      "Bessy Gallardo Prado",
      "Felix Gallegillos"
    ],
    "firmantes_matched": [
      "Olivares, Ivanna",
      "Vilches, Carolina",
      "Saldana, Alvin",
      "Rivera, Maria Magdalena",
      "Labrana, Elsa",
      "Chinga, Eric",
      "Alvarado, Gloria",
      "Godoy, Isabel",
      "Gallardo, Bessy",
      "Galleguillos, Felix"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 10,
    "n_firmantes_matched": 10,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1010-Iniciativa-Convencional-Constituyente-de-la-cc-Carolina-Vilches-sobre-Agua-y-otros-servicios-Sanitarios.pdf": {
    "propuesta_norma": "Artículo XX: De los deberes del Estado en la provisión del agua y demás servicios\nsanitarios.\n\nEs deber del Estado garantizar el derecho humano al agua potable de calidad y al\nsaneamiento, para las actuales y futuras generaciones. Este deber incluye la preservación,\nprotección y cuidado de las fuentes de agua que sean utilizadas para el abastecimiento de\nla población, con el fin de no poner en riesgo la vida y salud de las personas. Toda\nplanificación de política sanitaria, de infraestructura, tarifaria y todo otro aspecto relativo\ndeberá ser construida con participación de las comunidades implicadas y trabajadores\nsanitarios.\n\nEs responsabilidad del Estado otorgar servicios de producción y distribución de agua\npotable, como también servicios de alcantarillado, saneamiento y disposición de aguas\nservidas a todas las viviendas e inmuebles conectados a la red. Dicha prestación se\nrealizará directa y exclusivamente por organizaciones comunitarias de agua potable y\nsaneamiento o bien por entidades públicas estatales, establecidas en conformidad a la ley.\n\nTransitorio\n\nArtículo primero.- Una comisión especial interministerial y de coordinación de todos los\nservicios estatales pertinentes, que será liderada por el Ministerio de Obras Públicas,\nelaborará dentro de los 6 primeros meses contados desde la entrada en vigencia de esta\nConstitución, un Plan de Transición con el objetivo de lograr el control del Estado de al\nmenos un porcentaje de 51 % de participación de toda sociedad o empresa concesionarias\nde servicios sanitarios en las que el Estado, directamente o indirectamente fuese\nparticipante minoritario o de aquellas en que no tenga participación alguna.\n\nDicho plan considerará las modificaciones legales pertinentes para materializar los\nobjetivos del plan de Transición.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Carolina Vilches Fuenzalida",
      "Claudio Gómez Castro",
      "Bastián Labbé Salazar",
      "Nicolas Nuñez Gangas",
      "Bessy Gallardo Prado",
      "Camila Zárate Zárate",
      "Ivanna Olivares Miranda",
      "Manuela Royo Letelier",
      "Cristobal Andrade León"
    ],
    "firmantes_matched": [
      "Andrade, Cristobal",
      "Gallardo, Bessy",
      "Labbe, Bastian",
      "Olivares, Ivanna",
      "Royo, Manuela",
      "Vilches, Carolina",
      "Zarate, Camila"
    ],
    "firmantes_not_matched": [
      "Claudio Gómez Castro",
      "Nicolas Nuñez Gangas"
    ],
    "n_firmantes": 9,
    "n_firmantes_matched": 7,
    "n_firmantes_not_matched": 2,
    "error_limpieza": null
  },
  "1009-Iniciativa-Convencional-Constituyente-del-cc-Nicolas-Nunez-sobre-acceso-a-playas-y-otros.pdf": {
    "propuesta_norma": "Artículo 1: Es deber del Estado garantizar el derecho de uso y acceso gratuito, eficaz, seguro\ny responsable con los ecosistemas, a las playas de mar, ríos, lagos y rutas ancestrales\ncosteras, a través de vías de acceso y en los casos en que sea necesario, por la geografía del\nlugar y cuando las vías de acceso establecidas no sean funcionales o inexiste, deberá realizar\nlas obras pertinentes.\n\nLa persona que sea limitada o impedida para acceder a la montaña, playas de mar, ríos, lagos\ny rutas ancestrales costeras, no existiendo otra vía eficaz y segura, ni obras realizadas por el\nEstado para esos fines, podrá recurrir por sí o por cualquiera a su nombre, a la Corte de\nApelaciones respectiva, la que adoptará de inmediato las providencias que juzgue necesarias\npara restablecer el derecho de acceso bajo los estándares ya normados, sin perjuicio de los\ndemás derechos que pueda hacer valer ante la autoridad. Para la resolución de este asunto, la\nCorte podrá, a la mayor brevedad, designar un perito nombrado por él mismo y con\nnotificación de las partes, para una inspección personal o la emisión de informe sobre la\nsituación denunciada. Podrá también oficiar a la autoridad correspondiente para efectos de\nque se informen sobre las vías de acceso u obras a desarrollar en caso de ser necesarias. En\ncualquier caso, la decisión definitiva o provisional sobre el asunto deberá ser fundamentada. ”",
    "error": null,
    "autor": "Nicolás Núñez",
    "autor_matched": "Nunez, Nicolas",
    "firmantes": [
      "Nicolás Nuñez Gangas",
      "Bárbara Sepúlveda",
      "Bessy Gallardo",
      "Carolina Videla Osorio",
      "Carolina Vilches",
      "Isabel Godoy Monárdez",
      "Marcos Barraza Gómez",
      "Carolina Sepúlveda",
      "César Uribe",
      "Valentina Miranda",
      "Hernán Velásquez",
      "Francisco Caamaño Rojas",
      "Camila Zárate"
    ],
    "firmantes_matched": [
      "Nunez, Nicolas",
      "Sepulveda, Barbara",
      "Gallardo, Bessy",
      "Videla, Carolina",
      "Vilches, Carolina",
      "Godoy, Isabel",
      "Barraza, Marcos",
      "Sepulveda, Carolina",
      "Uribe, Cesar",
      "Miranda, Valentina",
      "Velasquez, Hernan",
      "Caamano, Francisco",
      "Zarate, Camila"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 13,
    "n_firmantes_matched": 13,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1008-Iniciativa-Convencional-Constituyente-de-la-cc-Claudia-Castro-sobre-Propiedad.pdf": {
    "propuesta_norma": "\"Artículo X.- Son deberes, derechos y garantías de los contribuyentes y\nciudadanos, los siguientes:\n1º La libertad para adquirir el dominio de toda clase de bienes así como la\nde usar, gozar y disponer de ellos, respetando las normas legales aplicables.\nSólo los bienes que la naturaleza ha hecho comunes a todos los hombres o que\ndeban pertenecer a la Nación toda y que la ley defina como tales, se excluyen del dominio de las\npersonas individuales. Excepcionalmente y por razones de orden público o interés nacional, una\nley aprobada por la mayoría de los parlamentarios en ejercicio en cada cámara, podrá limitar la\nlibertad de acceder al dominio de cierta clase de bienes.\n2º El derecho de propiedad en sus diversas especies sobre toda clase de\nbienes corporales o incorporales. En el caso de la propiedad industrial, intelectual y sobre las\ncreaciones artísticas en general, la ley protegerá a lo menos de por vida los derechos de autor,\npaternidad, edición e integridad de la obra y demás derechos morales, pudiendo regular el tiempo\nque durará la protección de los derechos económicos asociados, todo de ello de forma de\nincentivar la creación e innovación.\nSólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y\ndisponer de ella y las limitaciones y obligaciones razonables que deriven de su función social.\nEsta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la\nutilidad y la salubridad públicas y la conservación del patrimonio ambiental.\nNadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que\nrecae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley\ngeneral o especial que autorice la expropiación por causa de utilidad pública o de interés nacional,\ncalificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio\nante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial\nefectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a\nderecho por dichos tribunales. En ningún caso el perjuicio a indemnizar será inferior al valor\ncomercial del bien expropiado.\nA falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al\ncontado.\nLa toma de posesión material del bien expropiado tendrá lugar previo pago del\ntotal de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por\nperitos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la\nexpropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la\nsuspensión de la toma de posesión.\nSe aplicarán las reglas antes establecidas sobre expropiación cuando, con motivo\nde una regulación legal, se prive jurídicamente o en los hechos del uso, goce o disposición del\nbien, de una parte relevante de los mismos o de su contenido real, o se haga irracional o\necesivamente oneroso su ejercicio.\nEl Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de\ntodas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los\ndepósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas\nsuperficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en\ncuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y\nlimitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas\nminas.\nCorresponde a la ley determinar qué sustancias de aquellas a que se refiere el\ninciso precedente, no podrán ser objeto de concesiones de exploración o de explotación. Dichas\nconcesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los\nderechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica\nconstitucional. La concesión minera obliga al dueño a desarrollar la actividad necesaria para\nsatisfacer el interés público que justifica su otorgamiento. Su régimen de amparo será establecido\npor dicha ley, tenderá directa o indirectamente a obtener el cumplimiento de esa obligación y\ncontemplará causales de caducidad para el caso de incumplimiento o de simple extinción del\ndominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidos\nal momento de otorgarse la concesión.\nSerá de competencia exclusiva de los tribunales ordinarios de justicia declarar la\nextinción de tales concesiones. Las controversias que se produzcan respecto de la caducidad o\nextinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el\nafectado podrá requerir de la justicia la declaración de subsistencia de su derecho.\nEl dominio del titular sobre su concesión minera está protegido por la garantía\nconstitucional de que trata este número.\nLa exploración, la explotación o el beneficio de los yacimientos que contengan\nsustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus\nempresas, o por medio de concesiones administrativas o de contratos especiales de operación,\ncon los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso,\npor decreto supremo. Esta norma se aplicará también a los yacimientos de cualquier especie\nexistentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o\nen parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad\nnacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión\nde causa y con la indemnización que corresponda, a las concesiones administrativas o a los\ncontratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia\npara la seguridad nacional.\nLos derechos de los particulares sobre las aguas, reconocidos o constituidos en\nconformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos. A este respecto, la función\nsocial de la propiedad considera la preferencia del uso para el consumo humano de las aguas, sin\nperjuicio de las indemnizaciones procedentes;\n3º Toda persona deberá pagar los tributos y asumir las cargas públicas\nque señale la ley;\nExistirá reserva de ley en materia tributaria y de cargas públicas, lo que implica\nque siempre será una norma legal la que deberá establecer todos sus elementos, así como los de\nlas exenciones, franquicias o beneficios. La tramitación sólo podrá ser iniciada mediante mensaje\npresidencial. El reglamento sólo podrá especificar el contenido de la ley y, en caso alguno, optar\ndiscrecionalmente entre alternativas o habilitar a la autoridad fiscal al respecto;\nLa carga tributaria deberá ser repartida por el legislador de manera consistente\ncon el principio de la igualdad y considerando la capacidad contributiva de las personas.\nLa labor del Estado administrador y juez en la recaudación tributaria y\ncumplimiento de las cargas públicas sólo irá dirigida a facilitar el cumplimiento tributario y dar\naplicación a lo dispuesto en la ley, sin poder extenderse de manera alguna su alcance ni aplicar\ntributos o cargas públicas por analogía;\nCorresponderá a los diferentes órganos del Estado velar por el pleno respeto de\nlas garantías de los contribuyentes que se establecen en esta Constitución así como en las normas\nque la complementan;\nLos tributos Ο cargas públicas que establezca la ley no podrán ser\nmanifiestamente desproporcionados, expropiatorios o injustos, ni impedir el ejercicio de un\nderecho o libertad, privar de alguno de sus atributos o facultades y/o hacer irracional su uso o\ngoce;\nLo recaudado por los tributos deberá siempre ingresar a los fondos generales de\nla Nación, sin destinación específica alguna.\nLo anterior, con las excepciones fundadas que pueda establecer una ley en el caso\nde tributos que graven bienes o actividades de clara identificación local o regional o las\nnecesidades de la defensa nacional, y;\nLa ley propenderá a que los contribuyentes tengan conciencia de su calidad de\ntales así como pleno conocimiento de los tributos que pagan, sea directa o indirectamente, en\nvirtud de retenciones y/o traslaciones.\nConocer el destino que dará el Estado a los recursos generados el proceso de\nrecaudación tributaria.\n4° Toda regulación o limitación a un derecho o libertad, así como las\nobligaciones que conlleven, deberán ser establecidas mediante una ley aprobada por el\nCongreso Nacional, la que de manera alguna podrá encubrir, en los hechos, una\nprivación de los mismos, de su esencia o del bien respectivo ni establecer un\nimpedimento al libre ejercicio.\nPor lo anterior, solicitamos tener por presentada esta propuesta de norma\nconstitucional, declarar que ésta cumple con los requisitos formales establecidos en el artículo\n83 del Reglamento General de la Convención Constitucional, y en virtud del artículo 85 y 86 del\nmismo cuerpo reglamentario proceder a su sistematización y tramitación.\nDios guarde a U.S.,",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Rocío Cantuarias",
      "Alfredo Moreno",
      "Claudia Castro",
      "Constanza Hube",
      "Carol Bown",
      "Polyana Rivera",
      "Martín Arrau",
      "Margarita Letelier",
      "Teresa Marinovic"
    ],
    "firmantes_matched": [
      "Cantuarias, Rocio",
      "Moreno, Alfredo",
      "Castro, Claudia",
      "Hube, Constanza",
      "Bown, Carol",
      "Rivera, Pollyana",
      "Arrau, Martin",
      "Letelier, Margarita",
      "Marinovic, Teresa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 9,
    "n_firmantes_matched": 9,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1007-Iniciativa-Convencional-Constituyente-del-cc-Roberto-Celedon-sobre-Adultos-Mayores.pdf": {
    "propuesta_norma": "ARTÍCULO XX Norma transitoria; sobre la protección de los\nDerechos Humanos de las Personas Mayores en todos los procesos\njudiciales:\n\n\"Atendido lo dispuesto en el artículo 31 de la Convención Interamericana\nsobre la Protección de los Derechos Humanos de las Personas Mayores en\ntodos los procesos judiciales, en cualquiera de sus etapas, referidas a\ncausas sobre violación a los derechos humanos, en caso que se encuentre\nacreditado el hecho punible y la participación de agentes del Estado,\naunque no se encuentren identificados el o los sujetos activos, o que éstos\nse encuentren fallecidos o dementes, al cerrarse el sumario se dejará\nexpresa constancia que se encuentra acreditado el o los hechos ilícitos\npenales y la participación de agentes del Estado, elevándose la causa a\nplenario, conforme a las normas previstas en el Código de Procedimiento\nPenal, para efecto de la tramitación y resolución de las acciones civiles que\nprocediesen, de acuerdo al derecho interno y/o las normas internacionales\nde derechos humanos.\"",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Roberto Celedón Fernández",
      "Mario Vargas Vidal",
      "Carolina Sepúlveda",
      "Malucha Pinto",
      "Valentina Andrea Miranda Arce",
      "CÉSAR URIBE ARAYA",
      "Cesar Uribe Araya",
      "Marcos Barraza",
      "Paola Grandón",
      "HERNÁN VELASQUEZ NÚÑEZ",
      "Francisco Caamaño Rojas"
    ],
    "firmantes_matched": [
      "Celedon, Roberto",
      "Vargas, Mario",
      "Sepulveda, Carolina",
      "Pinto, Malucha",
      "Miranda, Valentina",
      "Uribe, Cesar",
      "Barraza, Marcos",
      "Grandon, Paola",
      "Caamano, Francisco"
    ],
    "firmantes_not_matched": [
      "Valentina Andrea Miranda Arce",
      "CÉSAR URIBE ARAYA",
      "HERNÁN VELASQUEZ NÚÑEZ"
    ],
    "n_firmantes": 11,
    "n_firmantes_matched": 9,
    "n_firmantes_not_matched": 3,
    "error_limpieza": null
  },
  "1006-Iniciativa-Convencional-Constituyente-del-cc-Bastian-Labbe-sobre-Derechos-Humanos-Ambientales.pdf": {
    "propuesta_norma": "ARTICULADO\n\n1. Sobre el derecho de acceso a la información:\n\nToda persona, ya sea individual o colectivamente, tiene el derecho de solicitar y\nrecibir información comprensible, verídica, exacta y en forma expedita sobre el\nestado del ambiente, a cualquier entidad pública o privada que esté en posesión de\ndicha información, sin necesidad de expresión de causa alguna. Asimismo, toda\npersona o colectivo tiene el derecho a impugnar y recurrir la no entrega de\ninformación, así como ser informado de los requisitos para ejercer ese derecho.\n\nEl Estado debe facilitar el acceso a la información de las personas o grupos en\nsituación de vulnerabilidad, incluidos los pueblos indígenas, fomentando el acceso\ny la participación en igualdad de condiciones, así como la asistencia para formular\nsus peticiones y obtener respuesta.\n\n2. Sobre el derecho de acceso a la participación pública:\n\nToda persona, tiene el derecho a participar de cualquier asunto ambiental de interés\npúblico, tales como el ordenamiento del territorio y la elaboración de políticas,\nproyectos, actividades, estrategias, planes, programas, normas y reglamentos que\ntengan o puedan tener un impacto sobre el medio ambiente. Las autoridades deben\nexplicar los fundamentos de sus decisiones públicamente y en la forma más eficaz.\n\nEl Estado debe garantizar que las observaciones e intervenciones sean vinculantes\ny determinantes, de modo que sean debidamente consideradas en la toma de\ndecisiones. Además, debe garantizar que el derecho a la participación sea realizado\nen plazos razonables, de forma abierta, informada, en un espacio inclusivo y\nfacilitando la participación de las mujeres y miembros de comunidades marginadas,\nsobre la base de los marcos normativos internos e internacionales.\n\n3. Sobre el derecho de acceso a la justicia en asuntos ambientales:\n\nToda persona o colectivo tiene el derecho a acceder de forma efectiva y oportuna a\ninstancias judiciales y administrativas para impugnar y recurrir, en cuanto al fondo\ny el procedimiento, cualquier decisión, acción u omisión relacionada con el acceso\na la información ambiental, con la participación pública en procesos de toma de\ndecisiones, que afecte adversamente al medio ambiente o que contravenga normas\njurídicas relacionadas con el medio ambiente.\n\nEl Estado deberá asegurar, entre otras condiciones, procedimientos efectivos,\noportunos, públicos, transparentes, imparciales y sin costos prohibitivos, la\nposibilidad de disponer medidas cautelares y provisionales, medidas para facilitar la\nproducción de la prueba del daño ambiental, mecanismos de ejecución y de\ncumplimiento oportunos de las decisiones judiciales y administrativas, y\nmecanismos de reparación y restauración, según corresponda.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Bastián Labbé",
      "María Elisa Quinteros Cáceres",
      "Francisco Caamaño",
      "Vanessa Hoppe",
      "Gloria Alvarado",
      "Alvin Saldaña",
      "César Uribe",
      "Janis Meneses",
      "Elisa Giustinianovich"
    ],
    "firmantes_matched": [
      "Labbe, Bastian",
      "Quinteros, Maria Elisa",
      "Caamano, Francisco",
      "Hoppe, Vanessa",
      "Alvarado, Gloria",
      "Saldana, Alvin",
      "Uribe, Cesar",
      "Meneses, Janis",
      "Giustinianovich, Elisa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 9,
    "n_firmantes_matched": 9,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1005-Iniciativa-Convencional-Constituyente-del-cc-Roberto-Celedon-sobre-Derechos-de-las-Victimas-de-violaciones-DDHH.pdf": {
    "propuesta_norma": "Artículo XX. Derechos de las víctimas y la sociedad ante la violación de Derechos\nHumanos\n\nTodas las víctimas de violación de derechos fundamentales como la vida, desaparición forzada,\nla integridad física y/o aplicación de tormentos o torturas, o quienes sus derechos representen\nsegún la normativa internacional, tienen derecho a la verdad, a la justicia, a la reparación y, en\nprotección a la sociedad en su conjunto, a la adopción de medidas de garantías de no repetición.\n\nLas afectaciones a estos derechos cuando se acredite que obedecieron a una política de órganos\nrepresivos del Estado y que correspondan a acciones delictivas, sea a nivel nacional o\ninternacional, serán imprescriptibles tanto respecto de la persecución penal como las acciones\nciviles que procedan.\n\nAcreditado la veracidad de los hechos ilícitos vulneratorios y la participación de agentes del\nEstado el proceso penal proseguirá su curso aunque no se identifique al hechor concreto o éste\nse encuentre eximido de responsabilidad penal por muerte y/o demencia a fin de que la víctima\nsea reparada en su dignidad y honor por la Justicia, incluyendo en ello las indemnizaciones con\nocasión de los daños a la salud física y mental, los daños materiales y morales, y las reparaciones\nsimbólicas que correspondan.\n\nLas instituciones responsables de los agentes del Estado involucrados en las violaciones\nsistemáticas a los derechos humanos deberán proponer medidas institucionales que garanticen\nla no repetición, sin perjuicio del derecho de las víctimas, de las partes y de los Tribunales de\nJusticia el proponer y determinar este último las que fundadamente estime procedentes, las que\nserán obligatorias a los órganos del Estado.\n\nLos responsables directos que sean agentes del Estado serán degradados y nunca más podrán\nser funcionarios públicos ni ejercer cargos públicos de ninguna naturaleza, incluso de elección\npopular.\n\nEl Estado de Chile deberá cooperar y comprometerse en el esclarecimiento de todos los hechos\nque signifiquen graves violaciones a los derechos humanos aunque afecten a terceros Estados.\nSerá considerada como traición a la patria cualquier inducción, colaboración y/o ejecución de\nactos realizados por terceros extranjeros que impliquen la violación del principio de libre\ndeterminación del pueblo de Chile y la violación de los derechos humanos de ciudadanas y\nciudadanos del Estado y de cualquiera persona en el territorio nacional.\n\nSe considerará violación de derechos humanos toda acción u omisión que vulnere los derechos\nhumanos reconocidos en la Constitución o en los instrumentos internacionales, cuando el agente\nsea autoridad o funcionario público en el ejercicio de sus funciones. También se considerará\nviolación de derechos humanos cuando la acción u omisión señalada sea realizada por un\nparticular, ya sea individuo, organización o empresa, instigado o autorizado explícita o\nimplícitamente por una autoridad o funcionario público, cuando actúe con su aquiescencia o\ncolaboración, o cuando por la naturaleza y gravedad de la violación, o de la entidad y magnitud\nde las acciones o actividades en las que ésta ha ocurrido, pueda quedar en la impunidad en caso\nde no perseguirse la responsabilidad del particular, sea éste individuo, organización o empresa.\n\nArtículo XX. Derecho a la verdad\n\nLa sociedad tiene el derecho inalienable a conocer la verdad acerca de los acontecimientos\nvinculados a la perpetración de crímenes aberrantes y de las circunstancias y los motivos que\noriginaron su perpetración, especialmente cuando son de carácter masivo y/o sistemático. El\nEstado debe garantizar el acceso y difusión de este derecho, reconociendo que se trata de una\nsalvaguardia fundamental contra la repetición.\n\nArtículo XX. Deberes de prevención e investigación\n\nEl Estado garantizara la implementación de las medidas necesarias para la prevención y debida\ninvestigación de todas aquellas conductas delictivas que impliquen graves violaciones a los\nderechos humanos, en especial de la tortura, las muertes potencialmente ilícitas y la desaparición\nforzada.\n\nLas acciones y las penas vinculados a los delitos antes referidos y en especial aquellos\nconstitutivos de crímenes de lesa humanidad, de guerra, y genocidio son imprescriptibles y no\nserán susceptibles de ninguna limitación o impedimento a debida investigación ni sanción.\n\nEs deber del Estado investigar toda grave violación a los derechos humanos de oficio, con la\ndebida diligencia, seriedad, rapidez, independencia, imparcialidad y con enfoque diferencial, y de\nacuerdo con los estándares desarrollados en el Derecho internacional de los Derechos Humanos.\n\nArtículo XX. Derecho a la reparación integral de las víctimas\n\nToda víctima de una violación a los derechos humanos tiene derecho a ser reparada\nintegralmente por el Estado, incluyendo, la restitución, compensación, rehabilitación,\nsatisfacción y garantías de no repetición, en sus dimensiones individual, colectiva, material, moral\ny simbólica. El Estado está obligado a garantizar este derecho, asegurando el respeto de las\ngarantías procesales y evitando toda forma de revictimización.\n\nArtículo XX. Prohibición y rol garante del Estado frente a la desaparición forzada\n\nNadie será sometido a desaparición forzada. El Estado tiene el deber de salvaguardar la búsqueda\ninmediata, así como hacer operativas todas aquellas obligaciones que garanticen la protección de\nla víctima y sus cercanos.",
    "error": null,
    "autor": "Roberto Celedon",
    "autor_matched": "Celedon, Roberto",
    "firmantes": [
      "Roberto Celedon",
      "Elsa Labraña Pino",
      "Alejandra Perez Espina",
      "Manuel Woldarsky González",
      "Natividad Llanquileo – Escaño Mapuche",
      "Tania Madriaga",
      "Lisette Vergara Riquelme",
      "María Rivera Iribarren",
      "Marco Arellano",
      "Eric Chinga",
      "Francisco Caamaño"
    ],
    "firmantes_matched": [
      "Celedon, Roberto",
      "Labrana, Elsa",
      "Perez, Alejandra",
      "Woldarsky, Manuel",
      "Llanquileo, Natividad",
      "Madriaga, Tania",
      "Vergara, Lisette",
      "Rivera, Maria Magdalena",
      "Arellano, Marco",
      "Chinga, Eric",
      "Caamano, Francisco"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 11,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1004-Iniciativa-Convencional-Constituyente-del-cc-Marcos-Barraza-sobre-Colegios-Profesionales.pdf": {
    "propuesta_norma": "Artículo X: Los colegios profesionales universitarios son corporaciones de derecho\npúblico, nacionales y autónomas, que colaboran con los propósitos y las\nresponsabilidades del Estado. Su labor consiste en velar por el ejercicio ético de sus\nmiembros, promover la credibilidad de la disciplina que profesan sus afiliados, y\nrepresentar oficialmente a la profesión ante el Estado. El funcionamiento de los colegios\nse regirá por una ley de la República.",
    "error": null,
    "autor": "Marcos Barraza",
    "autor_matched": "Barraza, Marcos",
    "firmantes": [
      "Marcos Barraza Gómez",
      "Loreto Vidal",
      "Mauricio Daza",
      "Felipe Harboe",
      "Ramona Reyes",
      "Benito Baranda",
      "Tomas Laibe",
      "Carolina Videla",
      "Fuad Chain",
      "Hugo Gutierrez",
      "Cristián Monckeberg"
    ],
    "firmantes_matched": [
      "Barraza, Marcos",
      "Vidal, Rossana",
      "Daza, Mauricio",
      "Harboe, Felipe",
      "Reyes, Maria Ramona",
      "Baranda, Benito",
      "Laibe, Tomas",
      "Videla, Carolina",
      "Chahin, Fuad",
      "Gutierrez, Hugo",
      "Monckeberg, Cristian"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 11,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1003-Iniciativa-Convencional-Constituyente-del-cc-Luis-Mayol-sobre-Derecho-de-las-Personas-Privadas-de-Libertad.pdf": {
    "propuesta_norma": "Artículo 1.- Principios y deberes. El sistema de cumplimiento de las sanciones penales y\nde las medidas de seguridad se organizará sobre la base del respeto a los derechos humanos\ny tendrá como fin la custodia y reinserción social de la persona que cumpla una condena\njudicial. Para ello, la ejecución penal se regirá por los principios de legalidad, humanidad,\nigualdad y no discriminación, progresividad y resocialización, y le serán aplicables las\ngarantías del derecho penal y del debido proceso.\n\nEl Estado, a través de gendarmería, asegurará a las personas privadas de libertad el\nreconocimiento de la diversidad, el derecho a sufragio, el derecho a la reinserción social, el\nderecho al libre ejercicio de su espiritualidad, el derecho a la salud oportuna y suficiente, y el\ncontrol de legalidad de los actos que afecten o pudieren afectar sus derechos o garantías. La\nley establecerá las condiciones para el ejercicio de tales derechos.\n\nLos grupos vulnerables gozarán de especial protección. Mujeres embarazadas,\nmadres de lactantes, niños, niñas y adolescentes, adultos mayores, personas gravemente\nenfermas y personas con discapacidad física, mental o sensorial tendrán derecho a cumplir\nsu condena a través de medidas alternativas a la privación de la libertad en los términos y\ncondiciones que señale la ley.\n\nArtículo 2.- Tribunales de Ejecución de la Pena. El control de la legalidad de los actos\nde la administración pública y de los órganos del Estado que afecten o pudieren afectar\nprincipios, derechos, garantías o beneficios reconocidos en favor de las personas privadas de\nlibertad, así como el control de las condiciones de privación de libertad y la supervisión de la\nejecución o cumplimiento de las penas, será periódico y estará a cargo de jueces y tribunales\ndistintos de aquellos que dictaron sentencia.\n\nDichos órganos judiciales tendrán formación especializada, con competencia y\ndedicación exclusivas. Resolverán respetando las garantías del derecho penal y del debido\nproceso, promoviendo la reinserción social de la persona que cumpla una condena judicial y\ndesarrollarán las funciones de vigilancia, decisorias y consultivas según lo disponga la ley.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Luis Mayol Bouchon",
      "Patricia Labra B.",
      "Ruggero Cozzi E.",
      "Bernardo de la Maza B.",
      "Hernán Larraín M.",
      "Bernardo Fontaine T.",
      "Ruth Hurtado",
      "Álvaro Jofré"
    ],
    "firmantes_matched": [
      "Mayol, Luis",
      "Labra, Patricia",
      "Cozzi, Ruggero",
      "De la Maza, Bernardo",
      "Larrain, Hernan",
      "Fontaine, Bernardo",
      "Hurtado, Ruth",
      "Jofre, Alvaro"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 8,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1002-Iniciativa-Convencional-Constituyente-del-cc-Juan-Jose-Martin-sobre-Principios-Economicos.pdf": {
    "propuesta_norma": "I) Principios Económicos:\n1) Solidaridad:\nEl Estado reconoce la importancia de la colaboración fraterna entre las personas y la Naturaleza,\ncon perspectiva intra e intergeneracional, para la construcción de una sociedad económicamente\npróspera.\nEs deber del Estado promover una convivencia fundada en la cooperación entre las comunidades\npara proteger el ejercicio de los derechos fundamentales.\n2) Equidad:\nEl Estado reconoce la relevancia de distribuir en el gasto público los erarios del país entre las\ncomunidades, y de este modo asegurar el pleno ejercicio de los derechos fundamentales.\nEs deber del Estado reducir las brechas existentes, considerando especialmente a los estratos\nsociales y económicos más vulnerables, para la creación de planes y políticas públicas que les\naseguren el ejercicio de los derechos fundamentales\n3) Formación contínua de los trabajadores\nEl Estado reconoce el valor que agrega a la economía del país, el contar con trabajadores\ncompetentes en sus materias y en sintonía con los avances y descubrimientos que las diversas\ndisciplinas del conocimiento, ponen al servicio del desarrollo y buen vivir de la humanidad.\nEs deber del Estado garantizar a los trabajadores y la sociedad en su conjunto, el acceso a las\ntecnologías y sistemas de información, para promover la capacitación contínua de la población\npara el desarrollo de la sociedad, siempre respetando el ejercicio pleno de los derechos\nfundamentales y la dignidad laboral de los trabajadores.\n4) Probidad y Transparencia:\nEl ejercicio de las funciones públicas obliga a sus titulares a dar estricto cumplimiento al principio\nde probidad en todas sus actuaciones.\nSon públicos los actos y resoluciones de los órganos del Estado, así como sus fundamentos y los\nprocedimientos que utilicen. Sólo una ley de quórum calificado podrá establecer la reserva o\nsecreto de éstos, cuando la publicidad afectare el debido cumplimiento de las funciones de dichos\nórganos, los derechos fundamentales, la seguridad del país o su interés. De igual forma, el\nlevantamiento del secreto puede ser solicitado por la Defensoría pertinente, en la medida que se\njustifiquen en la protección del ejercicio de los derechos fundamentales.\nLas autoridades y funcionarios que una ley orgánica constitucional señale, deberán declarar sus\nintereses y patrimonio en forma pública.\n5) Eficiencia en el Uso de Recursos Públicos y Libre de Corrupción:\nEl Estado reconoce la relevancia que una correcta gestión de recursos públicos, tiene para la\nconstrucción de confianza en las instituciones y la estabilidad democrática, social y económica del\npaís.\nEl Estado tiene el deber de sancionar el lucro no autorizado y la corrupción en todas sus formas,\ndentro de los órganos públicos, y será su obligación proteger el derecho establecido, creando las\ncondiciones para que las faltas sean perseguidas y sancionadas.\n6) de Responsabilidad Social Empresarial\nEl Estado comprende la importancia de promover en las empresas un actuar respetuoso con las\npersonas, los valores éticos, la comunidad y la Naturaleza, procurando que sus operaciones sean\nsustentables ambiental, social y económicamente, preservando los ecosistemas para el\ncumplimiento del pleno ejercicio de los derechos fundamentales.\nEl Estado asume el compromiso de aplicar en sus instrumentos de medición y fiscalización de las\ninstituciones públicas, sin importar su forma de propiedad, criterios de desarrollo social, respeto a",
    "error": null,
    "autor": "Juan José Martin",
    "autor_matched": "Martin, Juan Jose",
    "firmantes": [
      "Juan José Martin",
      "Carolina Sepúlveda",
      "Jorge Abarca",
      "Guillermo Namor Kong",
      "Nicolas Nuñez Gangas",
      "María Trinidad Castillo",
      "Tammy Pustilnick",
      "Paulina Valenzuela",
      "Lorena del Pilar Céspedes",
      "Javier Fuchslocher",
      "Adriana Cancino",
      "Ramona Reyes Painequeo"
    ],
    "firmantes_matched": [
      "Martin, Juan Jose",
      "Sepulveda, Carolina",
      "Abarca, Jorge",
      "Namor, Guillermo",
      "Nunez, Nicolas",
      "Castillo, Maria Trinidad",
      "Pustilnick, Tammy",
      "Valenzuela, Paulina",
      "Cespedes, Lorena",
      "Fuchslocher, Javier",
      "Cancino, Adriana",
      "Reyes, Maria Ramona"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 12,
    "n_firmantes_matched": 12,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1001-Iniciativa-Convencional-Constituyente-del-cc-Juan-Jose-Martin-sobre-Principio-Ecocentrico.pdf": {
    "propuesta_norma": "Artículo X: Principio Ecocéntrico: El Estado reconoce el valor intrínseco de la Naturaleza y sus\nseres y elementos independiente de su relación con la humanidad, existiendo el vínculo entre\nambos dado el origen y dependencia de esta última con la Naturaleza. El Estado reconoce los\necosistemas como conjuntos de seres vivos, elementos abióticos y sus intra e interrelaciones,\nconformando dinámicas conjuntas mayores a las sumas individuales de las dinámicas propias de\nsus elementos. El Estado reconoce como base necesaria para la sociedad humana una\nNaturaleza sana y, a su vez, una sociedad humana sana como base necesaria para la economía y\notras actividades humanas.\n\nEl Estado y la sociedad reconocen su deber ético y de responsabilidad para con la\nNaturaleza, sus seres y entre las personas. El Estado debe fomentar, como un ejercicio\npermanente, un entendimiento científico y en base a los saberes ancestrales sobre la\nNaturaleza, y una educación y cultura de respeto e interacción mutua de la sociedad con esta.\n\nArtículo XX: Principio de Sustentabilidad: El Estado reconoce la importancia del equilibrio entre\nla dimensión ambiental o ecológica, la social, espiritual y la económica para el ejercicio pleno de\nlos derechos fundamentales y la satisfacción de las necesidades materiales y espirituales de la\npoblación presente y futura sin perjudicar a la Naturaleza.\n\nPara esto, el respeto de los sistemas biológicos de forma que puedan conservar sus\ncondiciones y funciones en el largo plazo y permitir el desarrollo de cualquier especie en\nrelación a su entorno, es fundamental en las acciones que ejerza la humanidad sobre la\nNaturaleza.\n\nEl Estado se compromete a la responsabilidad de todas sus acciones y medidas con las\ndimensiones ambiental, social, espiritual y económica.",
    "error": null,
    "autor": "Juan José Martin",
    "autor_matched": "Martin, Juan Jose",
    "firmantes": [
      "Juan José Martin Bravo",
      "Jorge Abarca Riveros",
      "Carolina Sepúlveda",
      "Paulina Valenzuela Río",
      "Javier Fuchslocher Baeza",
      "Gaspar Domínguez Donoso",
      "Nicolás Nuñez Gangas",
      "Lorena Céspedes Fernández",
      "Tammy Pustilnick Arditi",
      "Adriana Cancino",
      "Ramona Reyes Painequeo"
    ],
    "firmantes_matched": [
      "Martin, Juan Jose",
      "Abarca, Jorge",
      "Sepulveda, Carolina",
      "Valenzuela, Paulina",
      "Fuchslocher, Javier",
      "Dominguez, Gaspar",
      "Nunez, Nicolas",
      "Cespedes, Lorena",
      "Pustilnick, Tammy",
      "Cancino, Adriana",
      "Reyes, Maria Ramona"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 11,
    "n_firmantes_matched": 11,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  },
  "1000-Iniciativa-Convencional-Constituyente-del-cc-Jorge-Abarca-sobre-Libre-Desplazamiento.pdf": {
    "propuesta_norma": "2. INICIATIVA CONVENCIONAL CONSTITUYENTE DE NORMA\nArtículo nuevo. Es deber del Estado asegurar a todas las personas condiciones igualitarias para ejercer el\nderecho a la libertad de desplazamiento dentro del territorio del país. El Estado priorizará, protegerá,\nfomentará y promoverá las formas más vulnerables y sustentables de movilidad entendidas éstas como los\nmodos de movilidad de cero emisiones a energía humana, la caminata, la bicicleta y otros ciclos, en\nconjunto con el transporte público de diseño universal y de bajas emisiones, en la forma que lo determine\nla ley.",
    "error": null,
    "autor": null,
    "autor_matched": null,
    "firmantes": [
      "Jorge Abarca",
      "Manuela Royo",
      "Gaspar Domínguez",
      "Carolina Vilches",
      "Félix Galleguillos",
      "Elisa Loncon",
      "Jorge Baradit",
      "Vanessa Hoppe"
    ],
    "firmantes_matched": [
      "Abarca, Jorge",
      "Royo, Manuela",
      "Dominguez, Gaspar",
      "Vilches, Carolina",
      "Galleguillos, Felix",
      "Loncon, Elisa",
      "Baradit, Jorge",
      "Hoppe, Vanessa"
    ],
    "firmantes_not_matched": [],
    "n_firmantes": 8,
    "n_firmantes_matched": 8,
    "n_firmantes_not_matched": 0,
    "error_limpieza": null
  }
}
