[
  {
    "number": "IND 01",
    "target_article": "Artículo 3",
    "action": "MOD",
    "content": "Artículo 3.- De la creación o supresión de Comunas Autónomas. La creación, división o fusión de comunas autónomas, o la modificación de sus límites o denominación, se determinará por ley, respetando en todo caso criterios objetivos, según lo dispuesto en el artículo 2 de esta Constitución",
    "authors_raw": "05 Jofré, Navarrete, Mena"
  },
  {
    "number": "IND 04",
    "target_article": "Artículo 3 bis",
    "action": "ADD",
    "content": "Artículo 3 bis.- Existirá iniciativa popular para la creación, división o fusión de comunas autónomas, según determine la ley.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 06",
    "target_article": "Artículo 8",
    "action": "MOD",
    "content": "Los Concejales y Concejalas dispondrán de las condiciones y recursos necesarios para el desempeño eficiente y probo del cargo. Los Concejales o Concejalas no podrán desempeñar simultáneamente cargos directivos en otras municipalidades durante el ejercicio de su cargo. La ley establecerá un régimen de inhabilidades e incompatibilidades.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 08",
    "target_article": "Artículo 8",
    "action": "ADD",
    "content": "Será igualmente necesario el acuerdo del Concejo para la aprobación del plan regulador comunal.",
    "authors_raw": "06 Uribe"
  },
  {
    "number": "IND 10",
    "target_article": "Artículo 10",
    "action": "MOD",
    "content": "Artículo 10 (38 TS).- De las delegaciones comunales. El alcalde o alcaldesa, con aprobación del Concejo Municipal, podrá establecer delegaciones para el ejercicio de las facultades de la comuna autónoma en los casos y formas que determine la ley.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 13",
    "target_article": "Artículo 11",
    "action": "MOD",
    "content": "Se constituirá una Junta Vecinal en cada Unidad Vecinal y una Unión Comunal de Juntas Vecinales en cada Comuna Autónoma.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 15",
    "target_article": "Artículo 11",
    "action": "ADD",
    "content": "La ley podrá establecer excepciones a esta regla en aquellas Comunas Autónomas que por su extensión, condiciones demográficas o de ruralidad lo hagan atendible.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 16",
    "target_article": "Artículo 11",
    "action": "ADD",
    "content": "En Comunas Autónomas con población rural, podrá constituirse además una Unión Comunal de Juntas Vecinales de carácter rural.",
    "authors_raw": "13 Castillo"
  },
  {
    "number": "IND 18",
    "target_article": "Artículo 12",
    "action": "MOD",
    "content": "Su integración, organización, funcionamiento y atribuciones serán establecidas por ley y complementada por el Estatuto Regional.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 20",
    "target_article": "Artículo 13",
    "action": "MOD",
    "content": "Artículo 13 (42 TS).- Del Estatuto Comunal. Cada Comuna Autónoma tendrá un Estatuto Comunal elaborado y discutido por el Concejo Municipal correspondiente, que establecerá la organización administrativa y funcionamiento de los órganos comunales, los mecanismos de democracia vecinal y las normas de elaboración de ordenanzas comunales. Todo lo anterior se entenderá sin perjuicio de los mínimos generales que establezca la ley respectiva para todas las comunas autónomas.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 24",
    "target_article": "Artículo 14",
    "action": "MOD",
    "content": "18. El fomento de la reintegración y reinserción de las personas en situación de calle que así lo requieran, mediante la planificación, coordinación y ejecución de programas al efecto.",
    "authors_raw": "03 P.Grandón"
  },
  {
    "number": "IND 27",
    "target_article": "Artículo 14",
    "action": "ADD",
    "content": "18 bis. El fomento de la acogida y adopción de los animales domésticos abandonados o en situación de calle, mediante la planificación, coordinación y ejecución de programas al efecto.",
    "authors_raw": "07 Velásquez, Giustinianovich, Martínez, Álvez, Andrade, Mella"
  },
  {
    "number": "IND 28",
    "target_article": "Artículo 14",
    "action": "MOD",
    "content": "19. Ejercer las acciones pertinentes en resguardo de la Naturaleza y sus derechos reconocidos por esta Constitución y la Ley.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 29",
    "target_article": "Artículo 14",
    "action": "ADD",
    "content": "x. Gestionar la reducción de riesgos frente a desastres.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 30",
    "target_article": "Artículo 14",
    "action": "ADD",
    "content": "x. Desarrollar el aseo y ornato de la comuna.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 31",
    "target_article": "Artículo 14",
    "action": "ADD",
    "content": "x. La atención primaria de salud pública.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 32",
    "target_article": "Artículo 14",
    "action": "ADD",
    "content": "x. La promoción de la Seguridad ciudadana.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 33",
    "target_article": "Artículo 14",
    "action": "MOD",
    "content": "Las Comunas Autónomas, a través de sus órganos de gobierno y administración, tendrán competencias preeminentes sobre las Regiones Autónomas y el Estado, en relación a las funciones de gobierno local que puedan ser cumplidas de modo adecuado y eficaz, sin perjuicio de una necesaria coordinación para su ejercicio y la distribución de competencias establecida en esta Constitución y las leyes",
    "authors_raw": "05 Jofré, Navarrete, Mena"
  },
  {
    "number": "IND 35",
    "target_article": "Artículo 17",
    "action": "MOD",
    "content": "Artículo 17 (50 TS).- De las Empresas Públicas Municipales. Las comunas autónomas, previa autorización por ley general o especial, podrán establecer empresas, o participar en ellas, ya sea individualmente o asociadas con otras entidades públicas o privadas, a fin de cumplir con las funciones y ejercer las atribuciones que les asignan la Constitución y las leyes. Las empresas públicas municipales tendrán personalidad jurídica y patrimonio propio y se regirán por las normas del derecho común.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 37",
    "target_article": "Artículo 18",
    "action": "MOD",
    "content": "Artículo 18 (51 TS).- Las provincias. La provincia es una división territorial establecida con fines administrativos y está compuesta por una agrupación de comunas autónomas, conforme a lo establecido en la Constitución y la ley.",
    "authors_raw": "09 Pustilnick, Martínez, J.Álvarez, Reyes, C.Gómez, Uribe"
  },
  {
    "number": "IND 38",
    "target_article": "Artículo 19",
    "action": "MOD",
    "content": "Artículo 19 (69 TS).- De las Autonomías Territoriales Indígenas. Las Autonomías Territoriales Indígenas son entidades territoriales dotadas de personalidad jurídica de derecho público y patrimonio propio, donde los pueblos y naciones indígenas ejercen derechos de autonomía, en coordinación con las demás entidades territoriales que integran el Estado Regional de conformidad a la Constitución y la ley. Es deber del Estado reconocer, promover y garantizar las Autonomías Territoriales Indígenas, para el cumplimiento de sus propios fines. El régimen jurídico de las Autonomías Territoriales Indígenas tendrá como base las normas y principios de esta Constitución, así como los tratados e instrumentos internacionales de derechos humanos sobre derechos de los pueblos indígenas de los que Chile es parte.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 39",
    "target_article": "Artículo 21",
    "action": "MOD",
    "content": "Artículo 21 (74 TS).- De las constitución de las Autonomías Territoriales Indígenas. La ley, mediante un proceso de participación y consulta previa, creará un procedimiento oportuno, eficiente y transparente para la constitución de las Autonomías Territoriales Indígenas. Dicho procedimiento deberá iniciarse a requerimiento de los pueblos y naciones indígenas interesados, a través de sus autoridades representativas. La ley deberá determinar el mecanismo de delimitación territorial de ésta, atendiendo criterios geográficos, culturales e históricos de los pueblos y naciones indígenas.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 40",
    "target_article": "Artículo 22",
    "action": "MOD",
    "content": "Artículo 22 (83 TS).- De las competencias de las Autonomías Territoriales Indígenas. La ley deberá establecer las competencias exclusivas de las Autonomías Territoriales Indígenas y las compartidas con las demás entidades territoriales, de conformidad con lo que establece esta Constitución. Las Autonomías Territoriales Indígenas deberán tener las competencias y el financiamiento necesario para el adecuado ejercicio del derecho de libre determinación de los pueblos y naciones indígenas.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 41",
    "target_article": "Artículo 25",
    "action": "MOD",
    "content": "El Estado de Chile reconoce la existencia del maritorio como una categoría jurídica que, al igual que el territorio, debe contar con regulación normativa específica, que reconozca sus características propias en los ámbitos social, cultural, medioambiental y económico. Una ley establecerá la división administrativa del maritorio y los principios básicos que deberán informar los cuerpos legales que materialicen su institucionalización.",
    "authors_raw": "05 Jofré, Navarrete, Mena"
  },
  {
    "number": "IND 43",
    "target_article": "Artículo 26",
    "action": "MOD",
    "content": "Artículo 26 (53 TS).- Territorios especiales. Son territorios especiales Rapa Nui y el Archipiélago Juan Fernández, los cuales estarán regidos por sus respectivos estatutos. Sin perjuicio de lo establecido en esta Constitución, la ley podrá crear territorios especiales en virtud de las particularidades geográficas, climáticas, ambientales, económicas, sociales y culturales de una determinada entidad territorial o parte de esta. En los territorios especiales, la ley podrá establecer regímenes económicos y administrativos diferenciados, así como su duración, teniendo en consideración las características y particularidades propias de estas entidades. Los derechos de residir, permanecer y trasladarse hacia y desde cualquier lugar de la República, como los derechos del trabajo garantizados por esta Constitución, así como el ingreso de bienes o el desarrollo de cualquier otra actividad pública o privada, se ejercerá en dichos territorios en la forma que determine la ley.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 45",
    "target_article": "Artículo 27",
    "action": "MOD",
    "content": "Artículo 27 (60 TS).- Territorio Biocultural, Refugio Climático y Reserva Natural. Se denominará Territorio Biocultural al territorio especial cuyo objetivo sea permitir la preservación, conservación y restauración del patrimonio biocultural del país. Se denominará Refugio Climático al territorio especial cuyo objetivo sea habilitar o facilitar soluciones al cambio climático, tanto en términos de mitigación como de adaptación. Se denominará Reserva Natural al territorio especial cuyo objetivo sea conciliar la protección de la biósfera con un desarrollo socioeconómico ecológicamente responsable, propendiendo a la regeneración de los ecosistemas. La ley deberá establecer los términos específicos de protección de estos territorios, de acuerdo con sus características particulares.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 47",
    "target_article": "Artículo 28",
    "action": "MOD",
    "content": "Artículo 28 (54 TS).- Financiamiento. Para el cumplimiento de los fines establecidos en la creación de territorios especiales, el Estado y las entidades territoriales autónomas deberán destinar recursos de sus presupuestos respectivos, en conformidad a la Constitución y la ley.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 48",
    "target_article": "Artículo 30",
    "action": "MOD",
    "content": "Artículo 30 (89 TS).- Rapa Nui. En el territorio especial de Rapa Nui, el Estado garantiza el derecho a la libre determinación y autonomía del pueblo nación polinésico Rapa Nui, asegurando los medios para financiar y promover su desarrollo, protección y bienestar en virtud del Acuerdo de Voluntades firmado en 1888, por el cual se incorpora a Chile. Se reconoce la titularidad colectiva de los derechos sobre el territorio al pueblo Rapa Nui con excepción de los derechos sobre tierras individuales de sus miembros. El territorio Rapa Nui se regulará por un estatuto de autonomía. Podrán restringirse los derechos de permanencia, circulación o traslado hacia Rapa Nui, de trabajo, ingreso de bienes o otras actividades que puedan afectar a sus habitantes, al medio ambiente o su patrimonio cultural.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  },
  {
    "number": "IND 49",
    "target_article": "Artículo 31",
    "action": "MOD",
    "content": "Artículo 31 (58 TS).- Archipiélago Juan Fernández. El Archipiélago Juan Fernández es un territorio especial, conformado por las islas Robinson Crusoe, Alejandro Selkirk, Santa Clara, San Félix y San Ambrosio, así como también el territorio marítimo adyacente a ellas. El gobierno y administración de éste territorio se regirá por los estatutos especiales que establezcan las leyes respectivas.",
    "authors_raw": "11 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Quinteros, Chinga, Bacian"
  }
]