[
  {
    "number": "IND 32",
    "target_article": "artículo 28",
    "action": "MOD",
    "content": "“El Estado, en razón de dificultades para proveer servicios básicos en zonas rurales o rezagadas, deberá incentivar y apoyar sistemas cooperativos sin fines de lucro para la provisión de dichos servicios.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 34",
    "target_article": "artículo 30",
    "action": "MOD",
    "content": "“Artículo 30.- (62_TS).- Responsabilidad patrimonial del Estado. El Estado será responsable por los daños que sus órganos causen por falta de servicio. El Estado podrá repetir en contra del funcionario que hubiere incurrido en falta personal. La ley regulará, en lo demás, el régimen jurídico de esta responsabilidad.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 35",
    "target_article": "artículo 31",
    "action": "MOD",
    "content": "“Artículo 31 (59 bis_TS).- Organización Administrativa. La ley establecerá la organización básica de la Administración Pública en el Estado y en las entidades territoriales. Cada autoridad y jefatura, dentro del ámbito de su competencia, podrá dictar normas, resoluciones e instrucciones para el mejor y más eficaz desarrollo de sus funciones. La ley podrá conferir, a lo menos, potestades fiscalizadoras, instructoras, normativas, interpretativas y sancionatorias a los órganos de la Administración Pública. En ningún caso estas potestades implicarán ejercicio de jurisdicción.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 37",
    "target_article": "artículo 34",
    "action": "MOD",
    "content": "“Artículo 34 (63 b_TS).- La Ley encomendará a un organismo la elaboración de planes para promover la modernización de la Administración del Estado, monitorear su implementación, elaborar diagnósticos periódicos sobre el funcionamiento de los servicios públicos y las demás funciones que establezca la ley. Este organismo contará con un consejo consultivo cuya integración considerará, entre otros, a las y los usuarios y funcionarios de los servicios públicos y las entidades territoriales.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 39",
    "target_article": "artículo 37",
    "action": "MOD",
    "content": "“El Estado fomentará los mercados locales, ferias libres y circuitos cortos de comercialización e intercambio de bienes y productos relacionados a la ruralidad.”.",
    "authors_raw": "07 Uribe"
  },
  {
    "number": "IND 40",
    "target_article": "artículo 38",
    "action": "MOD",
    "content": "“Artículo 38.- \"El Estado fomentará el acceso a las nuevas tecnologías, los conocimientos científicos y saberes ancestrales para promover la agricultura campesina e indígena.\".",
    "authors_raw": "05 Velásquez, Millabur, Martínez"
  },
  {
    "number": "IND 41",
    "target_article": "artículo 39",
    "action": "MOD",
    "content": "“Artículo 39.- El Estado protegerá la función ecológica y social de la tierra. Para ello, se deberá regular su uso y prevenir la concentración de su propiedad, conforme a lo que establezca la ley.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 43",
    "target_article": "artículo 40",
    "action": "MOD",
    "content": "“Artículo 40.- El Estado reconoce el derecho al libre uso, manejo e intercambio de semillas campesinas y material vegetal de propagación, conforme a lo que establezca la ley.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 44",
    "target_article": "artículo 40",
    "action": "MOD",
    "content": "“Artículo 40.- El Estado reconoce el derecho al libre uso, manejo e intercambio de semillas campesinas y material vegetal de propagación, conforme a lo que establezca la ley.”.",
    "authors_raw": "11 Mella, Álvez, Y.Gómez"
  },
  {
    "number": "IND 45",
    "target_article": "artículo 41",
    "action": "MOD",
    "content": "“Artículo 41.- El Estado reconoce y apoya la agricultura campesina e indígena, la recolección y la pesca artesanal, entre otros, como actividades fundamentales de la producción de alimentos.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 46",
    "target_article": "artículo 42",
    "action": "MOD",
    "content": "“Artículo 42.- El Estado reconoce la soberanía alimentaria como el derecho a determinar y poner en práctica sistemas propios de producción, procesamiento y distribución de alimentos. La ley, orientada por el principio precautorio y preventivo, deberá regular la soberanía alimentaria protegiendo la salud humana, los ecosistemas y especies nativas.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 47",
    "target_article": "artículo 45",
    "action": "MOD",
    "content": "“Artículo 45.- El Estado tomará las medidas necesarias para prevenir la violencia y superar las desigualdades que afrontan mujeres y niñas rurales, promoviendo la implementación de políticas públicas para garantizar su acceso igualitario a los derechos que esta Constitución consagra. Garantizando que mujeres y niñas rurales cuenten con recursos necesarios para el desarrollo de la vida en el campo y su derecho a permanecer en él.”.",
    "authors_raw": "06 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 48",
    "target_article": "artículo 46",
    "action": "MOD",
    "content": "“Se fomentará la conectividad regional con especial atención a territorios aislados, rurales y de difícil acceso.”.",
    "authors_raw": "03 Ampuero, Uribe"
  },
  {
    "number": "IND 51",
    "target_article": "artículo 47",
    "action": "MOD",
    "content": "“El Presidente o Presidenta de la República propondrá una terna al gobierno regional, con las y los directores regionales de servicios públicos desconcentrados administrativamente. El gobierno regional se pronunciará con su preferencia en el plazo de 15 días. Si no lo hiciera, el Presidente o Presidenta de la República efectuará el referido nombramiento. El gobernador o gobernadora regional, con el voto de la mayoría de las y los asambleístas regionales, por motivos graves y calificados, podrá solicitar al Presidente o Presidenta de la República la remoción de los funcionarios que ejerzan cargos directivos de los servicios públicos antes referidos.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 52",
    "target_article": "artículo 48",
    "action": "MOD",
    "content": "“Las regiones autónomas, para el cumplimiento de sus funciones, podrán establecer sus plantas de personal y las unidades de su estructura interna, en conformidad a la Constitución y la ley. Estas facultades serán ejercidas por el Gobernador o Gobernadora Regional, previo acuerdo de la Asamblea Regional, cautelando la carrera funcionaria, su debido financiamiento y el carácter técnico y profesional de dichos empleos.”.",
    "authors_raw": "04 Jofré, Mena, Jurgensen, Navarrete"
  },
  {
    "number": "IND 55",
    "target_article": "artículo 50",
    "action": "MOD",
    "content": "“2. Administrar sus bienes y patrimonio propio.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 56",
    "target_article": "artículo 50",
    "action": "MOD",
    "content": "“3. Aprobar, rechazar o modificar la inversión de los recursos de los fondos solidarios que se creen y otros recursos públicos que disponga la ley.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 57",
    "target_article": "artículo 50",
    "action": "MOD",
    "content": "“4. Pronunciarse en conjunto con los órganos competentes respecto de los procedimientos de evaluación ambiental.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 59",
    "target_article": "artículo 51",
    "action": "MOD",
    "content": "“Artículo 51.- Ordenamiento Territorial. El Estado y las entidades territoriales tienen el deber de ordenar y planificar el territorio nacional. Para esto utilizarán unidades de ordenación que consideren las cuencas hidrográficas. Este deber tendrá como fin asegurar una adecuada localización de los asentamientos y las actividades productivas, que permitan tanto un manejo responsable de los ecosistemas como de las actividades humanas, con criterios de equidad y justicia territorial para el bienestar intergeneracional. La ordenación y planificación de los territorios será vinculante en las materias que la ley determine y realizada de manera coordinada, integrada y enfocada en el interés público, considerando procesos participativos en sus diferentes etapas. Los planes de ordenamiento y planificación contemplarán los impactos que los usos de suelos causen en la disponibilidad y calidad de las aguas. Estos podrán definir áreas de protección ambiental o cultural.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 61",
    "target_article": "artículo 55",
    "action": "MOD",
    "content": "“Artículo 55.- De las instituciones estatales de educación superior. En cada región existirá, al menos, una universidad estatal y una institución de formación técnico profesional de nivel superior estatal. Estas se relacionarán de manera coordinada y preferente con las entidades territoriales y servicios públicos con presencia regional, de acuerdo a las necesidades locales.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  },
  {
    "number": "IND 65",
    "target_article": "artículo 56",
    "action": "MOD",
    "content": "“Los Cuerpos de Bomberos de Chile se sujetarán en todas sus actuaciones a los principios de probidad, transparencia y rendición de cuentas.”.",
    "authors_raw": "10 Pustilnick, Giustinianovich, Ampuero, Mella, Álvez, Uribe, Aguilera, Millabur, Y.Gómez, Reyes, C.Gómez, J.Álvarez, Andrade, Velásquez, Martínez, Bacian, Quinteros, Chinga, Castillo"
  }
]