[
  {
    "number": "N°273",
    "target_article": "Artículo 42",
    "action": "MOD",
    "content": "Artículo 42. De los derechos de la Naturaleza. La Naturaleza, Mapu, Pacha Mama, Pat'ta Hoiri, Jáu, Merremén, o sus equivalentes en las cosmovisiones de cada pueblo donde se genera y realiza la vida y el buen vivir, tiene derecho a que se respete y proteja integralmente su existencia, restauración, mantenimiento y regeneración de sus ciclos naturales, estructura, funciones, equilibrio ecosistémico y diversidad biológica. Se reconoce la especial relación que tienen los pueblos y naciones preexistentes al Estado con la Naturaleza, en cuanto permite su subsistencia, desarrollo propio, espiritualidad y bienestar colectivo.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°277",
    "target_article": "Artículo 43",
    "action": "MOD",
    "content": "Artículo 43. Deberes del Estado con la Naturaleza. Es deber del Estado garantizar y promover los derechos de la Naturaleza, debiendo realizar todas las medidas necesarias de precaución, reparación, restauración y regeneración cuando exista o haya riesgo de degradación o daño ambiental. La restauración de la naturaleza comprende adoptar las medidas adecuadas para eliminar o mitigar las consecuencias ambientales nocivas de la actividad humana. La ley establecerá las instituciones y normativas necesarias para resguardar estos derechos, asegurar la participación ciudadana y la consulta indígena.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°282",
    "target_article": "Artículo 44",
    "action": "MOD",
    "content": "Artículo 44. Representación de la Naturaleza. Toda persona, comunidad, pueblo o nación preexistente podrá actuar en representación de la Naturaleza para el resguardo de sus derechos. También su representación podrá ser ejercida por la Defensoría de la Naturaleza por sí o a petición de la parte. Las acciones judiciales o administrativas en su defensa podrán tener carácter individual o colectivo.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°285",
    "target_article": "Artículo 45",
    "action": "MOD",
    "content": "Artículo 45. Los pueblos y naciones preexistentes al Estado podrán hacer uso de su territorio conforme a su derecho propio teniendo como límite el respeto de los derechos de la Naturaleza que esta misma constitución establece.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°290",
    "target_article": "Artículo 46",
    "action": "MOD",
    "content": "Artículo 46. Responsabilidad ante el daño a la Naturaleza. El daño a la Naturaleza será sancionado conforme a un régimen de responsabilidad estricta.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°293",
    "target_article": "Artículo 47",
    "action": "MOD",
    "content": "Artículo 47. La Ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente y los Derechos de la Naturaleza.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°295",
    "target_article": "Artículo 47",
    "action": "ADD",
    "content": "Artículo. Revisión Histórica. El Estado promoverá una revisión histórica que busque identificar los procesos evolutivos de la Naturaleza y reconocer las intervenciones humanas sobre ella, y establecer la verdad histórica en la vulneración de sus derechos, a fin de lograr procesos de justicia y reparación integral de la Naturaleza.",
    "authors_raw": "Martin"
  },
  {
    "number": "Nos 296, 297, 300, 301, 303, 304, 305, 306, 308, 309, 311, 313, 314, 315, 318, 319, 324, 325, 329, 330, 333, 334 y 335",
    "target_article": "Artículos 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58 y 59",
    "action": "DEL",
    "content": "Suprimir los artículos 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58 y 59.",
    "authors_raw": "Varios"
  },
  {
    "number": "N°336",
    "target_article": "Artículo 59",
    "action": "ADD",
    "content": "Artículo. Acción de Tutela Ambiental. En el caso de que por una acción u omisión se amenacen, perturben o vulneren los derechos de la Naturaleza, de los animales o los derechos humanos ambientales establecidos en los artículos x, xw y xz, por actos arbitrarios o ilegales, causado por cualquier persona, organización o institución, procederá un recurso especial de tutela ambiental, el cual podrá ser ejercido por una persona natural o jurídica, de manera individual o colectiva ante la Corte de Apelaciones respectiva, la que deberá adoptar las medidas necesarias para restablecer los derechos y proteger su eventual afectación. El Estado proveerá asesoría jurídica especializada y gratuita, cuando sea solicitada, para la presentación y tramitación del recurso del recurso mediante la Defensoría de la Naturaleza. Esta acción deberá ser resuelta respetando los principios establecidos en la constitución y los principios ambientales regulados en las leyes y tratados internacionales debidamente ratificados.",
    "authors_raw": "Martin"
  },
  {
    "number": "N°340",
    "target_article": "Artículo 60",
    "action": "MOD",
    "content": "Los animales son seres sintientes, en consecuencia, el Estado fomentará una educación basada en la empatía hacia los animales y propenderá mediante la legislación al bienestar animal en base a la responsabilidad con las generaciones futuras y a los deberes de los tenedores en consideración a las diferentes relaciones que el ser humano tiene con los animales",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°346",
    "target_article": "Artículo 61",
    "action": "MOD",
    "content": "Artículo 61. Las personas y el Estado deberán asumir la tutela de los derechos de los animales.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°349",
    "target_article": "Artículo 62",
    "action": "DEL",
    "content": "Suprimir el artículo 62.",
    "authors_raw": "Toloza"
  },
  {
    "number": "N°355",
    "target_article": "Título § Animales no humanos sujetos de derecho",
    "action": "DEL",
    "content": "Suprimir el título “Deberes de Protección Estatal”.",
    "authors_raw": "Fontaine"
  },
  {
    "number": "N°356 y N°357",
    "target_article": "Artículo 63",
    "action": "DEL",
    "content": "Suprimir el artículo 63.",
    "authors_raw": "Núñez y otros, Fontaine"
  },
  {
    "number": "Nos. 362, 363, 366, 367, 370, 371, 374, 375, 378, 379, 383, 384, 386, 387, 389, 390, 392, 393",
    "target_article": "Artículos 64, 65, 66, 67, 68, 69, 70, 71 y 72",
    "action": "DEL",
    "content": "Suprimir los artículos 64, 65, 66, 67, 68, 69, 70, 71 y 72.",
    "authors_raw": "Varios"
  },
  {
    "number": "N°396",
    "target_article": "Artículo 72",
    "action": "ADD",
    "content": "Artículo. El Estado fomentará una educación basada en la empatía hacia los animales y propenderá, a través de la ley, sus órganos y políticas públicas, al bienestar animal",
    "authors_raw": "Sepúlveda y otros"
  },
  {
    "number": "N°398",
    "target_article": "Artículo 73",
    "action": "MOD",
    "content": "Artículo 73. Principios ambientales. El Estado reconoce la existencia de una relación sistémica e interdependiente entre todos los componentes y elementos de la Naturaleza, incluido el ser humano. Dicha relación constituye la base y sustento de la vida y la sociedad. Son principios esenciales para la protección de la Naturaleza los principios de no regresión; progresividad; precautorio; preventivo; justicia ambiental y ecológica; solidaridad intra e intergeneracional; in dubio pro natura; ecocéntrico; biocéntrico; perspectiva socio ecológica; responsabilidad; transparencia; rendición de cuentas; máxima publicidad; buen vivir y las cosmovisiones propias de cada pueblo y nación preexistente al Estado.",
    "authors_raw": "Núñez y otros"
  },
  {
    "number": "N°402",
    "target_article": "Artículo 74",
    "action": "MOD",
    "content": "El Estado tiene el deber primordial de proteger, conservar y garantizar los derechos de la Naturaleza, el derecho a vivir en un medio ambiente sano y ecológicamente equilibrado y la democracia ecológica. Es deber del Estado promover y garantizar la educación ambiental en los diferentes niveles y dimensiones, considerando las diferencias y diversidades ambientales y territoriales de cada región.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°404",
    "target_article": "Artículo 75",
    "action": "MOD",
    "content": "Comunidades resilientes. El Estado deberá generar políticas enfocadas en fomentar comunidades resilientes que permitan hacer frente a los desastres naturales y a los generados por la actividad humana, coordinando diversas iniciativas con participación multisectorial, enfocados en la prevención, adaptación y gestión integral del riesgo",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°409",
    "target_article": "Artículo 76",
    "action": "MOD",
    "content": "Artículo 76. Delitos ambientales. El Estado reconoce como vulneración gravísima de los derechos de la Naturaleza, la extinción de una especie o población de esta, la destrucción total o parcial de un ecosistema nativo, o la eliminación de una condición específica para el equilibrio de la Naturaleza. Los delitos que atenten contra los derechos de la Naturaleza, serán imprescriptibles y sancionados en conformidad de su gravedad según las acciones civiles, administrativas o penales que disponga la Ley.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°410",
    "target_article": "Artículo 77",
    "action": "MOD",
    "content": "Artículo 77. Deberes de las personas. Es deber de las personas respetar estos derechos y los mecanismos institucionales de su gestión. El daño y deterioro ambiental generará responsabilidad para quien lo provoque.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°418",
    "target_article": "Artículo 78",
    "action": "MOD",
    "content": "Artículo 78. Responsabilidad en materia ambiental. El Estado, por medio de sus órganos competentes, perseguirá la responsabilidad administrativa, civil y penal por los hechos u omisiones que vulneren los derechos de la Naturaleza. La responsabilidad será estricta, incluyendo casos de daños provocados de manera difusa entre varios agentes. La autoridad podrá de oficio o a petición de parte implementar mecanismos de ejecución y de cumplimiento oportuno y efectivo de sus resoluciones.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "Nos 423, 429, 430, 433, 434, 435, 436, 437, 438, 439, 442, 443, 446, 449, 451, 452, 454, 457, 458 y 459",
    "target_article": "Artículos 79 al 93",
    "action": "DEL",
    "content": "Suprimir los artículos desde el 79 al 93.",
    "authors_raw": "Varios"
  },
  {
    "number": "N°427",
    "target_article": "Artículo 79",
    "action": "ADD",
    "content": "Artículo nuevo. El Estado deberá diseñar e implementar planes y medidas correctivas de los pasivos ambientales y/o de restauración de zonas históricamente afectadas por contaminación, destrucción o agotamiento de los bienes comunes naturales. El cumplimiento de este deber en ningún caso excluye la obligación de perseguir la responsabilidad que corresponda a las personas naturales o jurídicas que contribuyeron a ellas. Estos planes y medidas deberán considerar la participación de la sociedad civil y las comunidades locales de dichas zonas",
    "authors_raw": "San Juan y otra"
  },
  {
    "number": "N°465",
    "target_article": "Artículo 93",
    "action": "MOD",
    "content": "Artículo 93. Derecho de participación ambiental. Se reconoce el derecho de participación vinculante e incidente en la toma de decisiones ambientales. Los mecanismos de participación serán determinados por ley.",
    "authors_raw": "Nicolas Núñez y otros"
  },
  {
    "number": "N°472",
    "target_article": "Artículo 94",
    "action": "MOD",
    "content": "Artículo 94. Derecho de consulta y consentimiento de los pueblos indígenas. Los pueblos y naciones preexistentes, en ejercicio de los derechos de consulta y consentimiento libre, previo e informado, tienen la facultad de aceptar o rechazar los proyectos públicos o privados que tengan un impacto en sus territorios y en los bienes comunes naturales, según lo determine la legislación. En caso de proyectos fraccionados, estos deberán ser evaluados conjuntamente.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°476",
    "target_article": "Artículo 94",
    "action": "ADD",
    "content": "Artículo. Derecho al consentimiento previo, libre e informado. La obtención del consentimiento previo, libre e informado será al menos obligatoria en los siguientes casos: a. Toda obra o actividad... f. El traslado, desplazamiento o reubicación de pueblos",
    "authors_raw": "Ivanna Olivares y otros"
  },
  {
    "number": "N°478",
    "target_article": "Artículo 95",
    "action": "MOD",
    "content": "Artículo 95. Ratificación de autorización a actividades que requieran de evaluación ambiental. Toda autorización de actividades económicas o productivas... deberá ser ratificado por un consulta comunal vinculante, universal, libre, secreta e informada. La ley determinará la forma en que debe realizarse dicha consulta, ya sea que este afecte a una o más comunas.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "N°481",
    "target_article": "Artículo 96",
    "action": "MOD",
    "content": "Artículo 96. Derecho de acceso a la información ambiental. Todas las personas tienen derecho a acceder a la información ambiental pública, que conste en poder o custodia del Estado, y de las empresas, instituciones y organismos que presten servicio al Estado. La ley promoverá la generación, recopilación, preservación y difusión de la información ambiental para cumplir con los derechos establecidos en este párrafo.",
    "authors_raw": "Nicolas Núñez y otros"
  },
  {
    "number": "N°485",
    "target_article": "Artículo 97",
    "action": "MOD",
    "content": "Artículo 97. Derecho de acceso a la justicia en materia ambiental. Se reconoce el derecho de acceso a la justicia en temas ambientales. El Estado está obligado a reducir o eliminar las barreras para el conocimiento pleno de la judicatura, adoptando medidas cautelares, los mecanismos de seguimiento, ejecución y cumplimiento efectivo de las decisiones y asegurando la efectividad de estos derechos.",
    "authors_raw": "Nicolás Núñez y otros"
  },
  {
    "number": "Nos. 489, 492, 493, 498, 499, 503, 504, 509, 510, 511, 512 y 515",
    "target_article": "Artículos 98 al 105",
    "action": "DEL",
    "content": "Suprimir los artículos 98, 99, 100, 101, 102, 103, 104 y 105.",
    "authors_raw": "Varios"
  },
  {
    "number": "Nos 516 y 517",
    "target_article": "Cuarta Disposición Transitoria",
    "action": "DEL",
    "content": "Suprimir la disposición cuarta transitoria.",
    "authors_raw": "Varios"
  },
  {
    "number": "Nos 520 y 521",
    "target_article": "Quinta Disposición Transitoria",
    "action": "DEL",
    "content": "Suprimir la disposición quinta transitoria.",
    "authors_raw": "Varios"
  }
]