[
  {
    "number": "153",
    "target_article": "27 B",
    "action": "ADD",
    "content": "Artículo 27 B. Los organismos públicos competentes y empresas del Estado, creadas por ley, podrán explorar y explotar las sustancias establecidas en el artículo 22. “Son sustancias estratégicas el litio, los hidrocarburos líquidos, sólidos o gaseosos y aquellas sustancias situadas en áreas que la Constitución considere de interés nacional. Las sustancias estratégicas en su estado natural deberán ser objeto de exploración y explotación por parte de los organismos y empresas del Estado. En el caso de asociarse con empresas privadas, mantendrá siempre su participación de al menos un tercio. Las actividades mineras de exploración, explotación o aprovechamiento, serán entregadas por los títulos administrativos que defina la ley, los cuales caducarán de no ejercerse dichas actividades. Éstos se otorgarán de forma temporal y renovables, mediante un procedimiento transparente e informado a la ciudadanía, en los términos y condiciones que establezca la ley. Estos títulos administrativos no generan derecho de propiedad sobre las mismas. Será de competencia de un órgano administrativo, de carácter autónomo y técnico, creado por ley, la evaluación, otorgamiento, revisión, caducidad, renovación y extinción de los títulos administrativos de exploración, explotación y aprovechamiento, así como el seguimiento del cumplimiento de estas. La ley determinará su organización, nombramientos, atribuciones y funciones. Las controversias surgidas en relación con estos procedimientos administrativos darán derecho al afectado a reclamar ante los tribunales competentes que determine la ley.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "154",
    "target_article": "28",
    "action": "ADD",
    "content": "“Artículo 28. La ley regulará las regalías u otro tipo de compensaciones patrimoniales que deberá percibir el Estado por la explotación y aprovechamiento de las sustancias señaladas en el inciso primero de este artículo. Las regalías, en cuanto exacciones, no tendrán carácter tributario. La ley podrá destinar parte de los recursos recaudados a la reparación de daños socioambientales generados por la actividad minera, así como para la investigación e innovación del desarrollo productivo en el sector u otras que defina la ley.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "160",
    "target_article": "28",
    "action": "MOD",
    "content": "“Artículo 28. La ley regulará las regalías u otro tipo de compensaciones patrimoniales que deberá percibir el Estado y las entidades territoriales correspondientes por la explotación de las sustancias del artículo primero. Estas deberán reflejar el valor que tiene para Chile la pérdida del bien natural ocasionada por la actividad productiva, la que no podrá ser menor a una quinta parte del valor de venta de las sustancias o su equivalente, determinada proporcionalmente a su refinación, la incorporación de valor agregado y en consideración de las distintas escalas de explotación. Dichas regalías u otro tipo de compensaciones no constituyen un gasto deducible. El legislador determinará los tributos y tasas aplicables a las actividades mineras. Una vez recaudados, ingresarán al erario público del Estado, así como las utilidades de las empresas del Estado que exploten estas sustancias.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "168",
    "target_article": "28 (Post)",
    "action": "ADD",
    "content": "“Artículo X: Educación Ambiental: El Estado debe promover la educación ambiental en todos los niveles de enseñanza y la concientización pública para la preservación del medio ambiente”",
    "authors_raw": "convencional señor Vargas"
  },
  {
    "number": "179",
    "target_article": "30",
    "action": "MOD",
    "content": "“Artículo 30. El Estado reconoce que el Espacio y el cielo son comunes a toda la humanidad. Es deber del Estado contribuir y cooperar internacionalmente en la investigación del espacio ultraterrestre con fines pacíficos y científicos. El Estado adoptará las medidas para conservar la atmósfera y el cielo nocturno, según las necesidades territoriales.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "181",
    "target_article": "31",
    "action": "DEL",
    "content": "Suprimir el artículo 31.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "185",
    "target_article": "32",
    "action": "MOD",
    "content": "“Artículo 32. El Estado participa en la economía para cumplir con los objetivos establecidos en esta Constitución. El rol económico del Estado se fundará, de manera coordinada y coherente, en los principios y objetivos económicos de solidaridad, diversificación productiva, economía social y solidaria y pluralismo económico. El Estado regula, fiscaliza, fomenta y desarrolla actividades económicas, disponiendo de sus potestades públicas, en el marco de sus atribuciones y competencias, en conformidad a lo establecido en esta Constitución y la ley. El Estado fomentará la innovación, los mercados locales, los circuitos cortos y la economía circular.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "193",
    "target_article": "33",
    "action": "DEL",
    "content": "Suprimir el artículo 33.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "194",
    "target_article": "33",
    "action": "DEL",
    "content": "Suprimir el artículo 33.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "196",
    "target_article": "34",
    "action": "MOD",
    "content": "“Artículo 34. El Estado tendrá iniciativa pública en la actividad económica. Para ello, podrá desarrollar actividades empresariales, las que podrán adoptar diversas formas de propiedad, gestión y organización según determine la normativa respectiva. Las empresas públicas se deberán crear por ley y se regirán por el régimen jurídico que ésta determine. Sin perjuicio de esto, en lo pertinente, serán aplicables las normas de derecho público sobre probidad y rendición de cuentas.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "199",
    "target_article": "35",
    "action": "DEL",
    "content": "Suprimir el artículo 35.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "200",
    "target_article": "35",
    "action": "DEL",
    "content": "Suprimir el artículo 35.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "203",
    "target_article": "36",
    "action": "DEL",
    "content": "Suprimir el artículo 36.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "204",
    "target_article": "36",
    "action": "DEL",
    "content": "Suprimir el artículo 36.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "206",
    "target_article": "37",
    "action": "DEL",
    "content": "Suprimir el artículo 37.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "207",
    "target_article": "37",
    "action": "DEL",
    "content": "Suprimir el artículo 37.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "212",
    "target_article": "38",
    "action": "MOD",
    "content": "“Artículo 38. Del Gasto Público. El gasto público se orientará a asegurar la satisfacción de los derechos consagrados en esta Constitución, y al correcto funcionamiento de los organismos públicos que la Constitución y las leyes establecen. El gasto público deberá basarse en los principios de legalidad, responsabilidad fiscal, progresividad y no regresividad de los derechos sociales, transparencia, participación, y control.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "213",
    "target_article": "39",
    "action": "DEL",
    "content": "Suprimir el artículo 39.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "214",
    "target_article": "39",
    "action": "DEL",
    "content": "Suprimir el artículo 39.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "216",
    "target_article": "40",
    "action": "MOD",
    "content": "“Artículo 40. El Estado deberá asegurar la protección de las personas en las relaciones de consumo. Para ello, la ley establecerá las condiciones en que se asegure un trato digno y la provisión de información fidedigna y oportuna. Asimismo, deberá regular los procedimientos eficaces para la adecuada defensa y reparación de sus derechos reconocidos por la ley.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "217",
    "target_article": "41",
    "action": "DEL",
    "content": "Suprimir el artículo 41.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "218",
    "target_article": "41",
    "action": "DEL",
    "content": "Suprimir el artículo 41.",
    "authors_raw": "convencional señor Vega"
  },
  {
    "number": "222",
    "target_article": "42",
    "action": "DEL",
    "content": "Suprimir el artículo 42.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "223",
    "target_article": "42",
    "action": "DEL",
    "content": "Suprimir el artículo 42.",
    "authors_raw": "convencional señor Vega"
  },
  {
    "number": "226",
    "target_article": "43",
    "action": "MOD",
    "content": "“Artículo 43. El Estado debe prevenir y sancionar los abusos en los mercados.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "229",
    "target_article": "44",
    "action": "DEL",
    "content": "Suprimir el artículo 44.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "230",
    "target_article": "44",
    "action": "DEL",
    "content": "Suprimir el artículo 44.",
    "authors_raw": "convencional señor Vega"
  },
  {
    "number": "232",
    "target_article": "45",
    "action": "DEL",
    "content": "Suprimir el artículo 45.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "233",
    "target_article": "45",
    "action": "DEL",
    "content": "Suprimir el artículo 45.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "253",
    "target_article": "46",
    "action": "DEL",
    "content": "Suprimir el artículo 46.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "254",
    "target_article": "46",
    "action": "DEL",
    "content": "Suprimir el artículo 46.",
    "authors_raw": "convencional señor Fontaine"
  },
  {
    "number": "263",
    "target_article": "47",
    "action": "MOD",
    "content": "“Artículo 47. Todas las personas tienen el derecho a un ambiente sano y ecológicamente equilibrado. El Estado debe garantizar este derecho.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "266",
    "target_article": "48",
    "action": "MOD",
    "content": "“Artículo 48. El Estado garantiza el acceso a la justicia ambiental.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "268",
    "target_article": "49",
    "action": "MOD",
    "content": "“Artículo 49. Todas las personas tienen el derecho al aire limpio durante todo el ciclo de vida, en la forma que determine la ley.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "269",
    "target_article": "50",
    "action": "DEL",
    "content": "Suprimir el artículo 50.",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "270",
    "target_article": "50",
    "action": "DEL",
    "content": "Suprimir el artículo 50.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "276",
    "target_article": "51",
    "action": "MOD",
    "content": "“Artículo 51. Es deber del Estado garantizar una educación ambiental, que fortalezca la preservación, conservación y cuidados requeridos al medio ambiente y naturaleza, que permitan generar personas con una mayor conciencia ecológica.”",
    "authors_raw": "convencional señora Vilches y otros"
  },
  {
    "number": "277",
    "target_article": "52",
    "action": "DEL",
    "content": "Suprimir el artículo 52.",
    "authors_raw": "convencional señor Toloza"
  },
  {
    "number": "278",
    "target_article": "52",
    "action": "MOD",
    "content": "“Art. 52. El Estado debe garantizar el monitoreo de los parámetros ambientales, que garanticen el cumplimiento del artículo 47.”",
    "authors_raw": "convencional señora Vilches y otros"
  }
]