[
  {
    "Number": "203",
    "Target": "Epígrafe “§ Justicia Constitucional”",
    "Content": "Sustituir el epígrafe “§ Justicia Constitucional” por “Capítulo [XX].- Justicia Constitucional”.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "205",
    "Target": "Artículo 67",
    "Content": "Sustituir el artículo 67 por el siguiente: “Artículo 67.- De la justicia constitucional. La Corte Constitucional es un órgano autónomo, técnico y profesional, encargado de ejercer la justicia constitucional con la finalidad de garantizar la supremacía de la Constitución, de acuerdo a los principios de deferencia al órgano legislativo, presunción de constitucionalidad de la ley y búsqueda de una interpretación conforme con la Constitución. Sus resoluciones se fundarán únicamente en razones de derecho.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "211",
    "Target": "Epígrafe § Corte Constitucional",
    "Content": "Reponer el epígrafe § Corte Constitucional.",
    "Authors": [
      "Woldarsky, Manuel",
      "Llanquileo, Natividad"
    ]
  },
  {
    "Number": "214",
    "Target": "Artículo 68, incisos primero al cuarto",
    "Content": "Sustituir los incisos primero al cuarto del artículo 68 por los siguientes: “Artículo 68.- Integración. Estará conformada por once integrantes, uno de los cuales será su presidenta o presidente elegido por sus pares y que ejercerá sus funciones durante dos años. Las juezas y jueces de la Corte Constitucional durarán nueve años en sus cargos, no reelegibles, y se renovarán por parcialidades cada tres años en la forma que establezca la ley.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "218",
    "Target": "Artículo 68, inciso quinto y letras a, b y c",
    "Content": "Sustituir el inciso quinto y las letras a, b y c del artículo 68 por el siguiente texto: “Su designación se efectuará en base a criterios técnicos y de mérito profesional de la siguiente manera: a) Cuatro serán elegidos por el Congreso por cuatro séptimos de sus integrantes, a partir de ternas propuestas por el Consejo de Alta Dirección Pública. b) Tres serán designados por la Presidencia de la República, a partir de ternas propuestas por el Consejo de Alta Dirección Pública. c) Cuatro serán elegidos por el Consejo de la Justicia. En caso de ser designados juezas o jueces del Sistema Nacional de Justicia, quedarán suspendidos de sus cargos judiciales de origen en tanto se extienda éste.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "219",
    "Target": "Artículo 68, incisos sexto y séptimo",
    "Content": "Sustituir los incisos sexto y séptimo del artículo 68 por el siguiente: “Las y los postulantes al cargo de jueza o juez de la Corte Constitucional deberán ser abogadas o abogados, con más de quince años de ejercicio profesional, con reconocida y comprobada competencia e idoneidad profesional o académica y, preferentemente, de distintas especialidades del Derecho.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "220",
    "Target": "Artículo 68, incisos noveno y décimo",
    "Content": "Sustituir los incisos noveno y décimo del artículo 68 por los siguientes: “No podrán ser juezas o jueces de la Corte Constitucional quienes se hubiesen desempeñado en cargos de elección popular, quienes hayan desempeñado el cargo de Ministra o Ministro de Estado u otros cargos de exclusiva confianza del gobierno, durante los dos años anteriores a la elección. De igual manera, las juezas o jueces de la Corte Constitucional no podrán tener impedimento que los inhabilite para desempeñar el cargo de jueza o juez del Sistema Nacional de Justicia. Una ley determinará la organización, funcionamiento, procedimientos y fijará la planta, régimen de remuneraciones y estatuto del personal de la Corte Constitucional.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "226",
    "Target": "Artículo 69",
    "Content": "Sustituir el artículo 69 por el siguiente: “Artículo 69.- Inamovilidad e independencia. Las juezas y jueces de la Corte Constitucional son independientes de todo otro poder y gozan de inamovilidad. Cesarán en sus cargos por haber cumplido su periodo, por incapacidad legal sobreviniente, por renuncia, por sentencia penal condenatoria, por remoción, enfermedad incompatible con el ejercicio de la función u otra causa establecida en la ley.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "228",
    "Target": "Artículo 70",
    "Content": "Sustituir el artículo 70 por el siguiente: “Artículo 70.- De las incompatibilidades e inhabilidades. El ejercicio del cargo de jueza o juez de la Corte Constitucional es de dedicación exclusiva. La ley determinará las demás incompatibilidades e inhabilidades para el desempeño de este cargo. Al terminar su periodo, y durante los dieciocho meses siguientes, no podrán optar a ningún cargo de elección popular ni de exclusiva confianza de alguna autoridad.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "231",
    "Target": "Artículo 71, inciso primero",
    "Content": "Sustituir el inciso primero del artículo 71 por el siguiente: “Artículo 71.- Atribuciones de la Corte Constitucional. La Corte Constitucional tendrá las siguientes atribuciones, ejerciéndolas conforme a los principios referidos en el artículo 67: 1. Conocer y resolver la inaplicabilidad de un precepto legal cuyos efectos, en abstracto, sean contrarios a la Constitución. 2. Conocer y resolver sobre la inconstitucionalidad de un precepto legal. 3. Conocer y resolver sobre la inconstitucionalidad de uno o más preceptos de estatutos regionales, de autonomías territoriales indígenas y de cualquier otra entidad territorial. 4. Conocer y resolver los reclamos en caso que la Presidenta o el Presidente de la República no promulgue una ley cuando deba hacerlo o promulgue un texto diverso del que constitucionalmente corresponda. Igual atribución tendrá respecto de la promulgación de la normativa regional. 5. Resolver los conflictos de competencia o de atribuciones que se susciten entre las entidades territoriales autónomas, con cualquier otro órgano del Estado, o entre éstos, a solicitud de cualquiera de los antes mencionados. 6. Resolver los conflictos de competencia que se susciten entre las autoridades políticas o administrativas y los tribunales de justicia. 7. Las demás previstas en esta Constitución y la ley.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "233",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “Tratándose del número 1, el tribunal de una gestión pendiente, de oficio o previa petición de parte, podrá plantear una cuestión de constitucionalidad respecto de un precepto legal decisorio para la resolución de dicho asunto. El pronunciamiento del juez en esta materia no lo inhabilitará para seguir conociendo el caso concreto. No procederá esta solicitud si el asunto está sometido al conocimiento de la Corte Suprema. La Corte Constitucional decidirá la cuestión de inaplicabilidad por mayoría de sus integrantes.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "234",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “Tratándose del número 2, existiendo dos o más declaraciones de inaplicabilidad de un precepto legal, la Corte Constitucional podrá declararlo inconstitucional, de oficio o a petición de las partes litigantes, con el voto conforme de los tres quintos de sus integrantes en ejercicio.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "235",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “Asimismo, tratándose del número 2, la Corte Constitucional podrá declarar la inconstitucionalidad de un precepto legal a petición de la Defensora o Defensor del Pueblo, del Contralor y Contralora de la República, de una o un Gobernador Regional, de a lo menos la mitad de los integrantes en ejercicio de una Asamblea Regional y de los demás órganos que establezca la ley. Esta inconstitucionalidad será declarada por un quórum de cuatro quintos de sus integrantes en ejercicio.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "236",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “En el caso del número 3, la cuestión podrá ser planteada por la Presidenta o el Presidente de la República, la o el Contralor General de la República, Defensora o Defensor del Pueblo, o por a lo menos una cuarta parte de las o los integrantes en ejercicio de la Cámara de las Regiones.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "237",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “En el caso del número 4, la cuestión podrá promoverse por cualquiera de los órganos legislativos o por una cuarta parte de sus integrantes en ejercicio, dentro de los treinta días siguientes a la publicación del texto impugnado o dentro de los sesenta días siguientes a la fecha en que la Presidenta o el Presidente de la República debió efectuar la promulgación de la ley. Si la Corte acogiera el reclamo, promulgará en su sentencia la ley que no lo haya sido o rectificará la promulgación incorrecta.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "238",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “En el caso de los conflictos de competencia contemplados en los números 5 y 6, podrán ser deducidas por cualquiera de las autoridades o tribunales en conflicto.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "240",
    "Target": "Artículo 71, nuevo inciso",
    "Content": "Agregar un nuevo inciso al artículo 71: “En lo demás, el procedimiento, el quórum y la legitimación activa para el ejercicio de cada atribución se determinará por la ley.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "241",
    "Target": "Artículo 71 bis",
    "Content": "Añadir un nuevo artículo 71 bis: “Artículo 71 bis.- La Corte Constitucional podrá conocer y resolver las cuestiones de inconstitucionalidad en contra de Reglamentos y Decretos Supremos de alcance general dictados por el Presidente de la República, en ejercicio de su potestad reglamentaria autónoma o de ejecución. Para ello, la Corte Constitucional podrá conocer de uno o más vicios de constitucionalidad a requerimiento de un cuarto de los integrantes del Congreso de Diputadas y Diputados o de la Cámara de las Regiones. La sentencia que acoja el requerimiento deberá alcanzar un quórum de cuatro séptimos de los integrantes de la Corte Constitucional, y producirá el efecto de dejar sin efecto el acto presidencial impugnado, desde la publicación del fallo en el Diario Oficial.”",
    "Authors": [
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "243",
    "Target": "Artículo 72",
    "Content": "Sustituir el artículo 72 por el siguiente: “Artículo 72.- De las sentencias de la Corte Constitucional y sus efectos. Las sentencias de la Corte Constitucional se adoptarán, en sala o en pleno, por la mayoría de sus integrantes, sin perjuicio de las excepciones que establezca la Constitución o la ley. Tienen carácter vinculante, de cumplimiento obligatorio para toda institución, persona o grupo y contra ellas no cabe recurso ulterior alguno. La Corte Constitucional sólo podrá acoger la inconstitucionalidad o la inaplicabilidad de un precepto, cuando no sea posible interpretarlo de modo de evitar efectos inconstitucionales. Declarada la inaplicabilidad de un precepto legal, éste no podrá ser aplicado en la gestión judicial en la que se originó la cuestión de constitucionalidad. Cuando la Corte Constitucional declare la inconstitucionalidad de un precepto, la sentencia provocará su invalidación, excluyéndolo del ordenamiento jurídico a partir del día siguiente de su publicación en el Diario Oficial.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "247",
    "Target": "Epígrafe “§ Acciones constitucionales de tutela”",
    "Content": "Reponer el epígrafe “§ Acciones constitucionales de tutela”.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "248",
    "Target": "Artículo 73",
    "Content": "Reemplazar el artículo 73 por el siguiente: “Artículo 73.- Acción de tutela de derechos fundamentales. Toda persona que por causa de un acto u omisión sufra una amenaza, perturbación o privación en el legítimo ejercicio de sus derechos fundamentales, podrá concurrir por sí o por cualquiera a su nombre ante el tribunal de instancia que determine la ley, el que adoptará de inmediato todas las providencias que juzgue necesarias para restablecer el imperio del derecho. Esta acción se podrá deducir mientras la vulneración persista. La acción se tramitará sumariamente y con preferencia a toda otra causa que conozca el tribunal. Esta acción cautelar será procedente cuando la persona afectada no disponga de otra acción, recurso o medio procesal para reclamar de su derecho, salvo aquellos casos en que, por su urgencia y gravedad, pueda provocarle un daño grave inminente o irreparable. Al acoger o rechazar la acción, se deberá señalar el procedimiento judicial que en derecho corresponda y que permita la resolución del asunto. El tribunal competente podrá en cualquier momento del procedimiento, de oficio o a petición de parte, decretar cualquier medida provisional que estime necesaria, y alzarlas o dejarlas sin efecto cuando lo estime conveniente. No podrá deducirse esta acción contra resoluciones judiciales, salvo respecto de aquellas personas que no hayan intervenido en el proceso respectivo y a quienes afecten sus resultados. La apelación en contra de la sentencia definitiva será conocida por la Corte de Apelaciones respectiva. El recurso será conocido por la Corte Suprema si respecto a la materia de derecho objeto de la acción existen interpretaciones contradictorias sostenidas en dos o más sentencias firmes emanadas de los tribunales del Sistema Nacional de Justicia. De estimarse en el examen de admisibilidad que no existe tal contradicción, se ordenará que sea remitido junto con sus antecedentes a la Corte de Apelaciones correspondiente para que, si lo estima admisible, lo conozca y resuelva. Esta acción también procederá cuando por acto o resolución administrativa se prive o desconozca la nacionalidad chilena. La interposición de la acción suspenderá los efectos del acto o resolución recurrida. Tratándose de los derechos de la naturaleza y derechos ambientales, podrán ejercer esta acción tanto la Defensoría de la Naturaleza como cualquier persona o grupo. En el caso de los derechos de los pueblos indígenas y tribales, esta acción podrá ser deducida por sus instituciones representativas, autoridades tradicionales o la Defensoría de los Pueblos.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "253",
    "Target": "Artículo 74",
    "Content": "Reemplazar el artículo 74 por el siguiente: “Artículo 74.- Acción de amparo. Toda persona que sea arrestada, detenida o presa con infracción a lo dispuesto en esta Constitución o las leyes, podrá concurrir por sí o por cualquiera persona a su nombre, sin formalidades, ante la magistratura que señale la ley, a fin de que esta adopte de inmediato las providencias que sean necesarias para restablecer el imperio del derecho y asegurar la debida protección de la persona afectada, pudiendo inclusive decretar su libertad inmediata. Esa magistratura podrá ordenar que el individuo sea traído a su presencia y su decreto será precisamente obedecido por todos los encargados de las cárceles o lugares de detención. Instruida de los antecedentes, decretará su libertad inmediata o hará que se reparen los defectos legales o pondrá al individuo a disposición del tribunal competente, procediendo en todo breve y sumariamente, y corrigiendo por sí esos defectos o dando cuenta a quien corresponda para que los corrija. Sin perjuicio de lo señalado, el tribunal deberá agotar todas las medidas conducentes a determinar la existencia y condiciones de la persona que se encontrare privada de libertad. Esta acción también procederá respecto de toda persona que ilegalmente sufra una privación, perturbación o amenaza a su derecho a la libertad personal, ambulatoria o seguridad individual, debiendo en tal caso adoptarse todas las medidas que sean conducentes para restablecer el imperio del derecho y asegurar la debida protección del afectado.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "255",
    "Target": "Artículo 75",
    "Content": "Reemplazar el artículo 75 por el siguiente: “Artículo 75.- Compensación por privación de libertad sin condena. Toda persona que sea absuelta, sobreseída definitivamente o que no resulte condenada, será compensada por cada día que haya permanecido privada de libertad. El monto diario de compensación será fijado por la ley y su pago se realizará mediante un procedimiento simple y expedito. La compensación no procederá cuando la privación de libertad se haya decretado por una causal fundada en una conducta efectiva del imputado.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "257",
    "Target": "Artículo 76",
    "Content": "Reemplazar el artículo 76 por el siguiente: “Artículo 76.- Acción de indemnización por error judicial. Toda persona que haya sido condenada por sentencia dictada con error injustificado o falta de servicio judicial, tendrá derecho a ser indemnizada de todos los perjuicios que el proceso y la decisión condenatoria le hubieren causado. Si todo o parte del daño deriva de la privación de libertad, la compensación, que siempre se podrá exigir en conformidad al artículo anterior, será imputada a la presente indemnización. La misma indemnización procederá por las actuaciones o decisiones administrativas derivadas del funcionamiento judicial que, con falta de servicio, generen daño.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "261",
    "Target": "Epígrafe “§ Reforma y Reemplazo de la Constitución”",
    "Content": "Sustituir el título “§ Reforma y Reemplazo de la Constitución” por “Capítulo [XX]. Reforma y Reemplazo de la Constitución”.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "262",
    "Target": "Epígrafe “Título I. Reforma constitucional”",
    "Content": "Reponer el título “Título I. Reforma constitucional”.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "265",
    "Target": "Artículo 77",
    "Content": "Reponer el artículo 77.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "267",
    "Target": "Artículo 78",
    "Content": "Sustituir el artículo 78 por el siguiente: “Artículo 78.- Iniciativa constitucional de los pueblos indígenas. Los proyectos de reforma a la Constitución podrán ser iniciados, además, por los pueblos indígenas cuando se trate de temas que versen sobre plurinacionalidad, libre determinación y demás derechos colectivos de los pueblos indígenas. Para ello, deberán contar con la cantidad de patrocinios respecto al padrón electoral indígena, en conformidad a esta Constitución.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "270",
    "Target": "Artículo 79",
    "Content": "Sustituir el artículo 79 por el siguiente: “Artículo 79. Convocatoria a referéndum. El Congreso deberá convocar a referéndum ratificatorio tratándose de proyectos de reforma constitucional aprobados por ella que alteran materias contenidas en los siguientes capítulos: 1. Sistema Político. 2. Forma de Estado. 3. Principios y derechos fundamentales. 4. Reforma y reemplazo de la Constitución.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "279",
    "Target": "Artículo 80",
    "Content": "Reponer el artículo 80.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "281",
    "Target": "Artículo 81",
    "Content": "Sustituir el artículo 81 por el siguiente: “Artículo 81.- Consulta indígena. Los proyectos de reforma constitucional susceptibles de afectar a los pueblos indígenas, deberán ser sometidos a una consulta con los pueblos, mediante procedimientos apropiados, y en particular a través de sus instituciones representativas, de acuerdo a lo dispuesto en esta Constitución y las leyes dictadas a su conformidad.”",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "283",
    "Target": "Título II. Procedimiento para elaborar una nueva Constitución",
    "Content": "Reponer el título “Título II. Procedimiento para elaborar una nueva Constitución”.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "284",
    "Target": "Artículo 82",
    "Content": "Reponer el artículo 82.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "288",
    "Target": "Artículo 82, inciso segundo",
    "Content": "Sustituir el actual inciso segundo del artículo 82 por el siguiente: “La convocatoria al referéndum constituyente también podrá ser generada por iniciativa popular con un patrocinio de firmas, equivalentes al 15 por ciento del padrón electoral que hubiere sido establecido para la última elección parlamentaria.”",
    "Authors": [
      "Vargas, Mario"
    ]
  },
  {
    "Number": "292",
    "Target": "Artículo 83",
    "Content": "Reponer el artículo 83.",
    "Authors": [
      "Stingo, Daniel",
      "Laibe, Tomas",
      "Woldarsky, Manuel",
      "Gutierrez, Hugo",
      "Hoppe, Vanessa",
      "Jimenez, Luis",
      "Bravo, Daniel",
      "Daza, Mauricio"
    ]
  },
  {
    "Number": "294",
    "Target": "Artículo 84",
    "Content": "Sustituir en el artículo 84 la frase “El sufragio en este plebiscito será obligatorio.” por la frase “El sufragio será obligatorio para quienes tengan domicilio electoral dentro de Chile y voluntario para los votantes radicados fuera del país.”",
    "Authors": [
      "Vargas, Mario"
    ]
  },
  {
    "Number": "297",
    "Target": "Artículo 85",
    "Content": "Agregar al final del artículo 85 el siguiente inciso: “Salvo cuando en su operación, tramitación, debate, votaciones y/o resultados, se infrinjan y/o vulneren, ya Sea; El carácter de Democrático de la República de Chile, así como, Los derechos fundamentales de las personas, contenidos en tratados internacionales suscritos y ratificados por Chile, y Las sentencias judiciales firmes o ejecutoriadas vigente a la fecha”",
    "Authors": [
      "Logan, Rodrigo"
    ]
  },
  {
    "Number": "298",
    "Target": "Epígrafe ”§ Derechos de personas privadas de libertad”",
    "Content": "Reponer el epígrafe “Derechos de personas privadas de libertad”.",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "299",
    "Target": "Artículo 86, incisos primero y segundo",
    "Content": "Sustituir los incisos primero y segundo del artículo 86 por el siguiente texto: “Artículo 86.- De los derechos de las personas privadas de libertad y las obligaciones generales del Estado. Toda persona sometida a cualquier forma de privación de libertad gozará de todos los derechos fundamentales contemplados en esta Constitución y en los tratados e instrumentos internacionales sobre derechos humanos ratificados y vigentes en Chile y no podrán sufrir limitaciones a otros derechos que aquellos que sean estrictamente necesarios para la ejecución de la pena y establecidos expresamente en la resolución judicial. El Estado en su especial posición de garante deberá asegurar un trato digno y con pleno respeto a los derechos humanos de las personas privadas de libertad y de sus visitas. En los establecimientos penitenciarios las visitas tienen derecho a no ser sometidas a tratos o procedimiento vejatorios o degradantes, y es deber del Estado disponer todos los medios tecnológicos, materiales y humanos como forma de garantizar este derecho.”",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "300",
    "Target": "Artículo 86, incisos cuarto y quinto",
    "Content": "Reponer los incisos cuarto y quinto del artículo 86.",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "301",
    "Target": "Artículo 87",
    "Content": "Sustituir el artículo 87 por el siguiente texto: “Los establecimientos penitenciarios serán administrados por personal civil especializado, distinto del órgano encargado de la seguridad de los recintos y del órgano encargado de la inserción e integración social. Los establecimientos penitenciarios deberán separar a la población penal utilizando criterios apropiados para garantizar el respeto de los derechos humanos de las personas privadas de libertad y su seguridad. Las personas sometidas a una medida de seguridad de internación o a la medida cautelar de internación provisional, no podrán permanecer en un establecimiento penitenciario, debiendo asumir su custodia las personas o instituciones de salud mental, según correspondiere.”",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "302",
    "Target": "Artículo 89",
    "Content": "Sustituir el artículo 89 por el siguiente texto: “Artículo 89.- Prohibición de la tortura, aislamiento e incomunicación. Ninguna persona privada de libertad podrá ser sometida a tortura ni a otros tratos crueles, inhumanos o degradantes, ni trabajos forzosos. Asimismo, no podrá ser sometida a aislamiento o incomunicación como sanción disciplinaria.”",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "303",
    "Target": "Artículo 90",
    "Content": "Reponer artículo 90.",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "305",
    "Target": "Artículo 91, incisos primero y segundo",
    "Content": "Reponer los incisos primero y segundo del artículo 91.",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  },
  {
    "Number": "306",
    "Target": "Artículo 91, inciso final",
    "Content": "Agregar un inciso final nuevo al artículo 91: “Es deber del Estado garantizar, entre otros, el acceso a la capacitación, a ejercer un trabajo remunerado, a la seguridad social, a la educación, a la integridad física y psíquica, al deporte y a la cultura.”",
    "Authors": [
      "Royo, Manuela",
      "Gutierrez, Hugo",
      "Woldarsky, Manuel",
      "Villena, Ingrid"
    ]
  }
]