[
  {
    "Number": "93",
    "Target": "Artículo 15 (incisos primero, segundo, tercero y cuarto)",
    "Content": "“Policías. Las policías dependen del ministerio a cargo de la seguridad pública y son instituciones civiles de carácter centralizado, con competencia en todo el territorio de Chile, y están destinadas para garantizar la seguridad pública, dar eficacia al derecho y resguardar los derechos fundamentales, en el marco de sus competencias. Las Policías deberán incorporar la perspectiva de género en el desempeño de sus funciones, promover la paridad en espacios de toma de decisión y actuar con pleno respeto al derecho internacional y los derechos fundamentales garantizados en esta Constitución. Son instituciones profesionales, jerarquizadas, disciplinadas, obedientes y no deliberantes. Las policías y sus miembros estarán sujetos a controles en materia de probidad y transparencia. Sus integrantes no podrán pertenecer a partidos políticos, asociarse en organizaciones políticas, gremiales o sindicales, ejercer el derecho a huelga, ni postularse a cargos de elección popular.”",
    "Authors": [
      "Arellano, Marco",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Catrileo, Rosa",
      "Sepulveda, Barbara",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Schonhaut, Constanza",
      "Munoz, Pedro",
      "Barraza, Marcos",
      "Perez, Alejandra",
      "Chahin, Fuad",
      "Politzer, Patricia",
      "Hurtado, Maximiliano",
      "Madriaga, Tania"
    ]
  },
  {
    "Number": "96",
    "Target": "Artículo 15 (inciso segundo, nuevo)",
    "Content": "“Las policías están constituidas única y exclusivamente por Carabineros de Chile y la Policía de Investigaciones.”",
    "Authors": [
      "Celis, Raul",
      "Larrain, Hernan",
      "Monckeberg, Cristian"
    ]
  },
  {
    "Number": "98",
    "Target": "Artículo 15 (inciso quinto, nuevo)",
    "Content": "“El ingreso y la formación en las policías será gratuito y no discriminatorio, del modo que establezca la ley. La educación policial se funda en el respeto irrestricto a los Derechos Humanos”.",
    "Authors": [
      "Arellano, Marco",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Catrileo, Rosa",
      "Sepulveda, Barbara",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Schonhaut, Constanza",
      "Munoz, Pedro",
      "Barraza, Marcos",
      "Perez, Alejandra",
      "Chahin, Fuad",
      "Politzer, Patricia",
      "Hurtado, Maximiliano",
      "Madriaga, Tania"
    ]
  },
  {
    "Number": "99",
    "Target": "Artículo 15 (inciso final)",
    "Content": "Suprime el inciso final.",
    "Authors": [
      "Cubillos, Marcela",
      "Hube, Constanza",
      "Zuniga, Luis Arturo"
    ]
  },
  {
    "Number": "102",
    "Target": "Artículo 15 (inciso nuevo final)",
    "Content": "“Las policías deberán actuar bajo el principio de proporcionalidad de la fuerza y el respeto irrestricto a los Derechos Humanos.”.",
    "Authors": [
      "Vergara, Lisette"
    ]
  },
  {
    "Number": "105",
    "Target": "Artículo 16",
    "Content": "Suprime el artículo.",
    "Authors": [
      "Celis, Raul",
      "Larrain, Hernan",
      "Monckeberg, Cristian"
    ]
  },
  {
    "Number": "106",
    "Target": "Artículo 16",
    "Content": "Suprime el artículo.",
    "Authors": [
      "Arellano, Marco",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Catrileo, Rosa",
      "Sepulveda, Barbara",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Schonhaut, Constanza",
      "Munoz, Pedro",
      "Barraza, Marcos",
      "Perez, Alejandra",
      "Chahin, Fuad",
      "Politzer, Patricia",
      "Hurtado, Maximiliano",
      "Madriaga, Tania"
    ]
  },
  {
    "Number": "109",
    "Target": "Artículo 17",
    "Content": "“Las relaciones internacionales de Chile, como expresión de su soberanía, se fundan en el respeto al derecho internacional, los principios de autodeterminación de los pueblos, no intervención en asuntos que son de la jurisdicción interna de los Estados, multilateralismo, solidaridad, cooperación, autonomía política e igualdad jurídica entre los Estados. De igual forma, se compromete con la promoción y respeto de la democracia, el reconocimiento y protección de los Derechos Humanos, la inclusión e igualdad de género, la justicia social, el respeto a la naturaleza, la paz, convivencia y solución pacífica de los conflictos, y con el reconocimiento, respeto y promoción de los derechos de los pueblos y naciones indígenas y tribales conforme al derecho internacional de los Derechos Humanos. Chile declara a América Latina y el Caribe como zona prioritaria en sus relaciones internacionales. Se compromete con el mantenimiento de la región como una zona de paz y libre de violencia, impulsa la integración regional, política, social, cultural, económica y productiva entre los Estados, y facilita el contacto y la cooperación transfronteriza entre pueblos indígenas.”",
    "Authors": [
      "Arellano, Marco",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Catrileo, Rosa",
      "Sepulveda, Barbara",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Schonhaut, Constanza",
      "Munoz, Pedro",
      "Barraza, Marcos",
      "Perez, Alejandra",
      "Chahin, Fuad",
      "Politzer, Patricia",
      "Hurtado, Maximiliano",
      "Madriaga, Tania"
    ]
  },
  {
    "Number": "123",
    "Target": "Artículo nuevo (sustituye regulación de tratados internacionales)",
    "Content": "“Corresponde al Presidente o Presidenta de la República la atribución de negociar, concluir, firmar y ratificar los tratados internacionales. En aquellos casos en que los tratados internacionales se refieran a materias de ley, ellos deberán ser aprobados por el Poder Legislativo... [Incluye procedimientos de aprobación, información al Congreso, reserva de facultades, denuncias, retiros y publicidad de los actos relativos a tratados].”",
    "Authors": [
      "Arellano, Marco",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Catrileo, Rosa",
      "Sepulveda, Barbara",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Schonhaut, Constanza",
      "Munoz, Pedro",
      "Barraza, Marcos",
      "Perez, Alejandra",
      "Chahin, Fuad",
      "Politzer, Patricia",
      "Hurtado, Maximiliano",
      "Madriaga, Tania"
    ]
  },
  {
    "Number": "134",
    "Target": "Artículo 18 y siguientes (Estados de Excepción)",
    "Content": "“Artículo 18. Estados de excepción constitucional. Sólo se podrá suspender o limitar el ejercicio de los derechos y garantías que la Constitución asegura a todas las personas bajo las siguientes situaciones de excepción: conflicto armado internacional, conflicto armado interno en los términos de los Convenios de Ginebra de 1949, o calamidad pública... [Incluye regulación de Artículo 18 bis, ter, quater, quinquies, sexies, septies y octies sobre estados de asamblea, sitio, catástrofe, limitación de derechos, ejecución de medidas y control jurisdiccional].”",
    "Authors": [
      "Catrileo, Rosa",
      "Carrillo, Alondra",
      "Bassa, Jaime",
      "Arauna, Francisca",
      "Montero, Ricardo",
      "Schonhaut, Constanza",
      "Politzer, Patricia",
      "Atria, Fernando",
      "Namor, Guillermo",
      "Flores, Alejandra",
      "Hurtado, Maximiliano",
      "Munoz, Pedro",
      "Chahin, Fuad"
    ]
  },
  {
    "Number": "145",
    "Target": "Nuevo epígrafe",
    "Content": "“De la acusación constitucional”.",
    "Authors": [
      "Munoz, Pedro",
      "Montero, Ricardo",
      "Hurtado, Maximiliano",
      "Politzer, Patricia",
      "Namor, Guillermo",
      "Laibe, Tomas",
      "Catrileo, Rosa",
      "Chahin, Fuad"
    ]
  }
]